[[2,"v","be","exist"],[11,"v","have","take"],[15,"v","do","act"],[25,"v","say","tell"],[30,"v","go","move"],[33,"v","get","fetch"],[36,"v","can","may"],[38,"v","know","realise"],[46,"v","will","shall"],[48,"v","would","might"],[49,"v","make","produce"],[51,"v","think","consider"],[52,"n","time","clock"],[54,"v","see","look"],[59,"v","come","move"],[60,"n","people","humans"],[61,"v","take","remove"],[66,"v","want","need"],[72,"j","other","different"],[73,"v","could","might"],[79,"v","look","see"],[80,"n","way","path"],[83,"n","thing","object"],[88,"v","use","apply"],[89,"v","tell","say"],[90,"j","good","right"],[92,"n","man","male"],[94,"v","find","spot"],[95,"v","give","hand"],[97,"j","new","fresh"],[104,"v","need","require"],[107,"v","should","ought"],[112,"v","work","labour"],[113,"n","life","being"],[117,"v","try","attempt"],[118,"v","let","allow"],[121,"v","call","shout"],[122,"n","woman","female"],[123,"v","may","could"],[126,"v","mean","signify"],[130,"n","world","planet"],[132,"v","feel","sense"],[134,"j","great","big"],[136,"n","child","kid"],[139,"v","ask","enquire"],[142,"n","school","college"],[143,"n","state","country"],[145,"v","talk","speak"],[147,"v","keep","hold"],[148,"v","leave","go"],[148,"v","put","place"],[149,"v","like","enjoy"],[150,"v","help","aid"],[151,"j","big","large"],[157,"v","start","commence"],[159,"j","high","up"],[162,"v","become","turn"],[165,"v","happen","occur"],[166,"n","family","kin"],[168,"n","president","chief"],[169,"j","old","aged"],[171,"n","house","home"],[172,"v","show","reveal"],[174,"n","student","pupil"],[176,"v","seem","appear"],[177,"v","might","could"],[178,"n","part","share"],[179,"v","hear","listen"],[181,"n","place","spot"],[181,"n","problem","trouble"],[183,"v","believe","think"],[184,"n","country","state"],[187,"n","point","spot"],[188,"n","hand","palm"],[190,"v","play","lark"],[191,"v","turn","twist"],[193,"n","group","category"],[196,"v","run","sprint"],[197,"n","guy","man"],[199,"n","case","example"],[200,"n","question","query"],[201,"n","work","labour"],[202,"n","night","dark"],[203,"v","live","exist"],[204,"n","game","contest"],[205,"n","number","digit"],[206,"v","write","compose"],[207,"v","bring","carry"],[209,"n","money","cash"],[210,"n","lot","batch"],[212,"n","book","novel"],[213,"n","system","arrangement"],[213,"n","government","administration"],[215,"n","city","town"],[216,"n","company","firm"],[217,"n","story","tale"],[219,"n","job","livelihood"],[220,"v","move","go"],[221,"v","must","should"],[222,"j","bad","poor"],[223,"n","friend","companion"],[225,"v","begin","start"],[226,"v","love","adore"],[228,"v","hold","clasp"],[229,"j","different","unlike"],[231,"j","little","small"],[234,"n","word","term"],[235,"n","fact","detail"],[236,"n","right","entitlement"],[237,"v","read","study"],[240,"j","sure","certain"],[241,"j","small","little"],[243,"n","program","schedule"],[245,"j","right","correct"],[246,"n","business","trade"],[247,"n","home","house"],[248,"n","kind","sort"],[249,"v","stop","cease"],[250,"v","pay","give"],[251,"n","study","learning"],[253,"n","issue","matter"],[254,"n","name","moniker"],[255,"n","idea","concept"],[256,"n","room","place"],[260,"n","law","statute"],[262,"j","large","big"],[264,"v","provide","give"],[265,"v","lose","mislay"],[266,"n","power","control"],[267,"n","kid","child"],[268,"n","war","conflict"],[269,"v","understand","comprehend"],[270,"n","head","principal"],[271,"n","mother","parent"],[272,"j","real","genuine"],[273,"j","best","prime"],[274,"n","team","group"],[275,"n","eye","peeper"],[277,"j","long","lengthy"],[278,"n","side","edge"],[278,"n","water","liquid"],[279,"j","young","youthful"],[280,"v","wait","stand by"],[285,"v","meet","encounter"],[286,"n","service","work"],[287,"n","area","district"],[288,"j","important","consequential"],[289,"n","person","human"],[291,"v","thank","appreciate"],[294,"n","end","finish"],[295,"v","change","alter"],[297,"j","only","sole"],[301,"j","national","civil"],[303,"n","line","dash"],[304,"n","girl","lass"],[306,"v","watch","observe"],[308,"n","father","dad"],[309,"v","sit","perch"],[310,"v","create","produce"],[310,"n","information","data"],[311,"n","car","vehicle"],[312,"v","learn","understand"],[315,"v","kill","murder"],[316,"n","minute","moment"],[317,"n","party","gathering"],[318,"v","include","comprise"],[319,"v","stand","rise"],[321,"n","back","rear"],[322,"v","follow","pursue"],[323,"n","health","fitness"],[324,"v","remember","recall"],[326,"n","reason","motive"],[327,"v","speak","talk"],[329,"v","set","put"],[330,"j","black","dark"],[331,"n","member","constituent"],[332,"n","community","group"],[334,"j","social","communal"],[335,"n","news","report"],[336,"v","allow","permit"],[337,"v","win","succeed"],[338,"n","body","anatomy"],[339,"v","lead","guide"],[340,"v","continue","proceed"],[342,"v","spend","pay"],[343,"n","level","rank"],[344,"j","able","capable"],[345,"j","political","government"],[347,"n","boy","lad"],[348,"n","university","college"],[350,"v","stay","remain"],[351,"v","add","attach"],[353,"n","change","alteration"],[356,"n","center","middle"],[358,"n","face","profile"],[359,"j","public","open"],[360,"v","die","expire"],[361,"n","food","nutrition"],[363,"n","history","chronicle"],[364,"v","buy","purchase"],[365,"n","result","consequence"],[366,"n","morning","dawn"],[368,"n","parent","caregiver"],[369,"n","office","department"],[371,"v","send","post"],[372,"n","research","investigation"],[373,"v","walk","stroll"],[373,"n","door","gate"],[374,"j","white","pale"],[376,"n","court","yard"],[378,"v","grow","sprout"],[379,"j","better","superior"],[380,"v","open","unlock"],[381,"n","moment","minute"],[383,"v","consider","think"],[389,"j","late","tardy"],[390,"n","street","road"],[391,"j","free","vacant"],[394,"n","policy","rule"],[395,"n","table","bench"],[396,"j","sorry","sympathetic"],[397,"n","care","caution"],[398,"j","low","short"],[399,"j","human","person"],[401,"v","hope","aspiration"],[402,"j","true","accurate"],[403,"n","process","operation"],[404,"n","teacher","instructor"],[405,"n","data","information"],[405,"v","offer","provide"],[406,"n","death","demise"],[407,"j","whole","entire"],[408,"n","experience","skill"],[409,"n","plan","design"],[410,"j","easy","uncomplicated"],[411,"n","education","teaching"],[412,"v","build","assemble"],[413,"v","expect","anticipate"],[414,"v","fall","drop"],[416,"n","age","duration"],[417,"j","hard","tough"],[418,"n","sense","awareness"],[420,"n","show","spectacle"],[421,"j","early","premature"],[422,"n","college","university"],[423,"n","music","sound"],[424,"v","appear","arrive"],[425,"n","mind","brain"],[426,"n","class","type"],[427,"n","police","cops"],[428,"n","use","application"],[429,"n","effect","result"],[430,"n","season","period"],[431,"n","tax","levy"],[432,"n","heart","organ"],[433,"n","son","offspring"],[434,"n","art","creativity"],[435,"j","possible","potential"],[436,"v","serve","distribute"],[436,"v","break","shatter"],[438,"v","end","finish"],[439,"n","market","arena"],[441,"n","air","atmosphere"],[442,"n","force","strength"],[443,"v","require","demand"],[444,"n","foot","paw"],[446,"v","listen","hear"],[447,"v","agree","concur"],[450,"n","baby","infant"],[451,"j","wrong","incorrect"],[452,"n","love","affection"],[453,"v","cut","prune"],[454,"v","decide","resolve"],[455,"n","republican","democrat"],[456,"j","full","total"],[458,"v","pass","skip"],[459,"n","interest","stake"],[461,"n","security","safety"],[462,"v","eat","consume"],[463,"v","report","describe"],[464,"n","control","influence"],[465,"n","rate","pace"],[466,"j","local","regional"],[467,"v","suggest","hint"],[468,"n","report","account"],[468,"n","nation","country"],[469,"v","sell","trade"],[470,"n","action","deed"],[471,"v","support","prop"],[472,"n","wife","spouse"],[473,"n","decision","verdict"],[474,"v","receive","acquire"],[475,"n","value","worth"],[476,"v","base","found"],[477,"v","pick","choose"],[478,"n","phone","mobile"],[479,"n","thanks","gratitude"],[480,"n","event","occurence"],[481,"v","drive","pilot"],[482,"j","strong","powerful"],[483,"v","reach","attain"],[484,"v","remain","stay"],[485,"v","explain","demonstrate"],[486,"n","site","location"],[487,"v","hit","punch"],[488,"v","pull","tug"],[489,"n","church","chapel"],[490,"n","model","replica"],[492,"n","relationship","connection"],[494,"j","fine","excellent"],[495,"n","movie","film"],[496,"n","field","meadow"],[497,"v","raise","elevate"],[499,"n","player","participant"],[499,"n","couple","pair"],[502,"n","record","account"],[504,"n","difference","contrast"],[505,"n","light","lamp"],[506,"n","development","progress"],[507,"j","federal","allied"],[509,"n","role","character"],[512,"n","view","outlook"],[513,"n","price","cost"],[514,"n","effort","attempt"],[515,"j","nice","pleasant"],[518,"n","voice","speech"],[520,"n","department","sector"],[523,"n","leader","chief"],[525,"n","photo","image"],[526,"v","wear","dress"],[527,"n","space","room"],[528,"n","project","plan"],[529,"v","return","reoccur"],[530,"n","position","place"],[530,"j","special","particular"],[532,"n","film","movie"],[533,"n","need","necessity"],[534,"j","major","big"],[535,"n","type","kind"],[536,"n","town","city"],[537,"n","article","essay"],[538,"n","road","highway"],[539,"n","form","shape"],[540,"n","chance","possibility"],[541,"n","drug","medication"],[542,"j","economic","financial"],[543,"n","situation","circumstances"],[544,"v","choose","select"],[545,"n","practice","training"],[546,"v","cause","create"],[547,"j","happy","content"],[548,"n","science","knowledge"],[549,"v","join","connect"],[550,"v","teach","educate"],[552,"v","develop","elaborate"],[553,"v","share","split"],[555,"v","carry","bear"],[556,"j","clear","obvious"],[557,"n","brother","sibling"],[558,"n","matter","affair"],[559,"j","dead","deceased"],[560,"n","image","photo"],[561,"n","star","sun"],[561,"n","cost","price"],[563,"n","post","mail"],[564,"n","society","civilisation"],[565,"n","picture","painting"],[566,"n","piece","bit"],[567,"n","paper","card"],[568,"n","energy","vigour"],[569,"j","personal","individual"],[570,"n","building","structure"],[571,"j","military","army"],[572,"j","open","clear"],[573,"n","doctor","medic"],[574,"n","activity","bustle"],[577,"n","media","publishing"],[578,"v","miss","overlook"],[579,"n","evidence","proof"],[580,"n","product","artefact"],[581,"v","realise","understand"],[582,"v","save","keep"],[583,"n","arm","limb"],[584,"n","technology","engineering"],[585,"v","catch","seize"],[586,"n","comment","remark"],[587,"n","look","expression"],[588,"n","term","word"],[589,"n","color","hue"],[590,"v","cover","shield"],[591,"v","describe","narrate"],[592,"v","guess","estimate"],[592,"n","choice","selection"],[593,"n","source","origin"],[594,"n","mom","mother"],[596,"n","director","administrator"],[597,"j","international","global"],[598,"n","rule","law"],[599,"n","campaign","crusade"],[600,"n","ground","land"],[601,"n","election","vote"],[602,"v","face","confront"],[604,"v","check","examine"],[605,"n","page","sheet"],[606,"v","fight","brawl"],[608,"n","test","trial"],[609,"n","patient","forbearing"],[610,"v","produce","make"],[611,"j","certain","sure"],[614,"n","video","recording"],[615,"n","support","backing"],[616,"v","throw","cast"],[618,"v","care","supervision"],[619,"n","rest","leisure"],[620,"j","recent","new"],[621,"j","available","accessible"],[622,"n","step","stride"],[622,"j","ready","prepared"],[623,"n","opportunity","chance"],[624,"n","official","formal"],[625,"n","oil","grease"],[626,"n","call","shout"],[628,"n","character","personality"],[629,"j","single","one"],[630,"j","current","contemporary"],[631,"j","likely","probable"],[632,"n","county","shire"],[633,"n","future","destiny"],[634,"n","dad","father"],[637,"v","shoot","fire"],[638,"n","industry","business"],[639,"n","second","next"],[640,"n","list","catalogue"],[641,"j","general","widespread"],[642,"n","stuff","material"],[643,"n","figure","statistic"],[644,"n","attention","care"],[645,"v","forget","neglect"],[646,"n","risk","uncertainty"],[648,"v","focus","centre"],[649,"j","short","small"],[650,"n","fire","blaze"],[651,"n","dog","pet"],[652,"j","red","scarlet"],[653,"n","hair","whisker"],[653,"v","point","tip"],[654,"n","condition","state"],[655,"n","wall","barrier"],[656,"n","daughter","offspring"],[658,"n","deal","agreement"],[659,"n","author","writer"],[660,"n","truth","veracity"],[662,"n","husband","spouse"],[663,"n","period","interval"],[664,"n","series","sequence"],[665,"n","order","arrangement"],[666,"n","officer","representative"],[667,"j","close","near"],[668,"n","land","grounds"],[669,"v","note","mention"],[670,"n","computer","laptop"],[671,"n","thought","idea"],[672,"n","economy","system"],[673,"n","goal","aim"],[674,"n","bank","store"],[675,"n","behavior","conduct"],[676,"v","sound","ring"],[677,"v","deal","agreement"],[680,"v","increase","grow"],[681,"n","act","pretence"],[683,"n","blood","kin"],[684,"n","culture","civilisation"],[685,"j","medical","clinical"],[688,"n","top","peak"],[689,"j","difficult","hard"],[690,"v","close","shut"],[691,"n","language","speech"],[692,"n","window","opening"],[693,"n","response","answer"],[694,"n","population","inhabitants"],[695,"v","lie","recline"],[696,"n","tree","bush"],[697,"n","park","garden"],[698,"n","worker","employee"],[699,"v","draw","paint"],[700,"v","plan","scheme"],[701,"v","drop","fall"],[702,"v","push","shove"],[703,"n","earth","soil"],[704,"n","cause","reason"],[708,"n","race","competition"],[710,"n","letter","message"],[712,"n","gun","firearm"],[713,"j","simple","easy"],[714,"n","course","trend"],[714,"v","wonder","think"],[715,"v","involve","entail"],[716,"n","hell","netherworld"],[717,"j","poor","unfortunate"],[719,"n","answer","reply"],[720,"n","nature","wildlife"],[721,"n","administration","management"],[722,"j","common","usual"],[725,"n","message","communication"],[726,"n","song","melody"],[727,"v","enjoy","like"],[728,"j","similar","alike"],[729,"n","congress","seminar"],[730,"n","attack","assault"],[731,"j","past","former"],[732,"j","hot","warm"],[733,"v","seek","search"],[734,"n","amount","quantity"],[735,"n","analysis","dissection"],[736,"n","store","supply"],[737,"n","defense","protection"],[738,"n","bill","invoice"],[740,"n","cell","compartment"],[742,"n","performance","show"],[743,"n","hospital","infirmary"],[744,"n","bed","couch"],[744,"n","board","plank"],[745,"v","protect","safeguard"],[747,"n","summer","season"],[748,"n","material","substance"],[749,"n","individual","single"],[751,"n","example","specimen"],[752,"v","represent","symbolise"],[753,"v","fill","load"],[754,"v","state","condition"],[755,"v","place","location"],[756,"n","animal","creature"],[757,"v","fail","lose"],[758,"n","factor","part"],[759,"j","natural","living"],[760,"n","sir","gentleman"],[761,"n","agency","intent"],[763,"j","significant","notable"],[764,"n","help","assistance"],[765,"n","ability","capacity"],[767,"n","statement","declaration"],[768,"j","entire","whole"],[769,"n","democrat","republican"],[770,"n","floor","ground"],[771,"j","serious","solemn"],[772,"n","career","livelihood"],[773,"n","dollar","buck"],[774,"v","vote","elect"],[774,"n","sex","intercourse"],[775,"v","compare","contrast"],[778,"n","subject","theme"],[779,"j","financial","monetary"],[780,"v","identify","recognise"],[781,"j","beautiful","attractive"],[783,"n","bit","piece"],[784,"v","reduce","cut"],[785,"n","sister","sibling"],[786,"n","quality","calibre"],[788,"v","act","play"],[789,"n","press","media"],[790,"v","worry","fret"],[791,"v","accept","receive"],[792,"v","enter","access"],[793,"v","mention","note"],[794,"n","sound","noise"],[796,"n","plant","herb"],[797,"n","movement","motion"],[798,"n","scene","location"],[799,"n","section","segment"],[800,"n","treatment","conduct"],[801,"v","wish","desire"],[802,"n","benefit","advantage"],[803,"j","interesting","absorbing"],[804,"n","candidate","applicant"],[805,"n","approach","route"],[806,"v","determine","direct"],[807,"n","resource","asset"],[808,"v","claim","assert"],[809,"v","answer","reply"],[810,"v","prove","demonstrate"],[811,"n","sort","type"],[813,"n","size","dimension"],[815,"n","knowledge","understanding"],[817,"v","hang","suspend"],[818,"n","sport","game"],[820,"n","loss","deprivation"],[821,"v","argue","contend"],[823,"n","note","sound"],[824,"n","meeting","conference"],[825,"n","skill","expertise"],[826,"n","card","paper"],[827,"n","feeling","sensation"],[829,"n","degree","level"],[830,"n","crime","offence"],[832,"n","sign","notice"],[833,"v","occur","happen"],[834,"v","imagine","envisage"],[834,"n","vote","ballot"],[836,"n","king","monarch"],[837,"n","box","carton"],[838,"v","present","introduce"],[839,"v","figure","suppose"],[841,"j","foreign","remote"],[842,"v","laugh","chuckle"],[843,"n","disease","illness"],[844,"n","lady","woman"],[846,"v","discuss","talk"],[847,"v","finish","complete"],[848,"n","design","plan"],[849,"n","concern","worry"],[850,"n","ball","sphere"],[852,"v","recognise","identify"],[853,"v","apply","solicit"],[854,"v","prepare","develop"],[855,"n","network","web"],[856,"j","huge","enormous"],[857,"n","success","prosperity"],[858,"n","district","neighbourhood"],[859,"n","cup","glass"],[860,"v","name","dub"],[861,"j","physical","bodily"],[862,"n","growth","development"],[863,"v","rise","stand"],[864,"n","standard","guideline"],[865,"v","force","compel"],[866,"v","sign","autograph"],[867,"n","fan","enthusiast"],[868,"n","theory","hypothesis"],[869,"n","staff","workforce"],[870,"v","hurt","injure"],[871,"j","legal","lawful"],[873,"n","set","group"],[876,"n","strategy","plan"],[878,"n","property","belongings"],[879,"v","lay","put"],[880,"j","final","last"],[881,"n","authority","power"],[882,"j","perfect","faultless"],[883,"n","method","approach"],[884,"n","region","district"],[886,"n","impact","collision"],[887,"v","indicate","designate"],[888,"j","safe","protected"],[889,"n","committee","council"],[890,"j","supposed","apparent"],[891,"n","dream","fantasy"],[892,"n","training","instruction"],[893,"n","shit","crap"],[893,"j","central","halfway"],[894,"n","option","choice"],[898,"n","opinion","belief"],[899,"j","main","primary"],[901,"n","interview","meeting"],[902,"v","exist","be"],[903,"v","remove","detach"],[904,"j","dark","black"],[905,"n","play","entertainment"],[906,"n","union","merging"],[907,"n","professor","chair"],[908,"n","pressure","load"],[909,"n","purpose","motive"],[910,"n","stage","platform"],[911,"j","blue","azure"],[913,"n","sun","star"],[914,"n","pain","hurt"],[915,"n","artist","creator"],[916,"n","employee","worker"],[917,"v","avoid","dodge"],[918,"n","account","description"],[919,"v","release","free"],[920,"n","fund","investment"],[921,"n","environment","habitat"],[922,"v","treat","attend"],[922,"j","specific","particular"],[923,"n","version","edition"],[924,"n","shot","blast"],[925,"v","hate","loathe"],[926,"n","reality","fact"],[927,"v","visit","see"],[928,"n","club","society"],[929,"n","justice","equity"],[930,"n","river","stream"],[931,"n","brain","mind"],[932,"n","memory","recollection"],[933,"n","rock","stone"],[934,"n","talk","presentation"],[935,"n","camera","aperture"],[936,"j","global","worldwide"],[937,"j","various","diverse"],[938,"v","arrive","come"],[939,"v","notice","observe"],[941,"n","detail","particular"],[942,"n","challenge","dare"],[943,"n","argument","quarrel"],[946,"n","weapon","gun"],[948,"n","station","terminal"],[949,"n","island","isle"],[952,"n","discussion","conversation"],[953,"v","affect","impact"],[954,"v","design","plan"],[957,"v","respond","answer"],[958,"v","control","direct"],[959,"n","trouble","problem"],[960,"n","conversation","chat"],[961,"v","manage","run"],[963,"n","date","appointment"],[964,"n","public","open"],[965,"n","army","defence"],[966,"j","top","highest"],[967,"v","post","stake"],[968,"n","charge","expense"],[969,"n","seat","chair"],[970,"v","assume","presuppose"],[971,"n","writer","author"],[972,"v","perform","execute"],[973,"n","credit","praise"],[974,"j","green","emerald"],[975,"n","marriage","wedding"],[976,"n","operation","procedure"],[978,"v","sleep","doze"],[979,"j","necessary","needed"],[980,"v","reveal","divulge"],[981,"n","agent","representative"],[981,"n","access","entrance"],[982,"n","bar","rod"],[983,"n","debate","arguing"],[984,"n","leg","limb"],[985,"v","contain","hold"],[986,"v","beat","hit"],[987,"j","cool","chilly"],[988,"j","democratic","elected"],[989,"j","cold","chilly"],[990,"n","glass","crystal"],[991,"v","improve","better"],[992,"n","adult","grown-up"],[993,"n","trade","commerce"],[994,"j","religious","spiritual"],[995,"v","head","skull"],[996,"n","review","analysis"],[998,"v","address","speak"],[999,"n","association","alliance"],[1000,"n","measure","bill"],[1001,"n","stock","goods"],[1002,"n","gas","vapour"],[1003,"j","deep","extensive"],[1004,"n","lawyer","attorney"],[1005,"n","production","manufacture"],[1006,"v","relate","describe"],[1007,"j","middle","centre"],[1008,"n","management","administration"],[1009,"j","original","novel"],[1010,"n","victim","sufferer"],[1010,"n","cancer","tumour"],[1011,"n","speech","talk"],[1012,"j","particular","fussy"],[1013,"n","trial","test"],[1015,"n","item","thing"],[1016,"n","weight","mass"],[1018,"v","step","walk"],[1019,"j","positive","favourable"],[1020,"v","form","make"],[1021,"n","citizen","subject"],[1022,"v","study","learn"],[1023,"n","trip","journey"],[1024,"v","establish","create"],[1025,"n","executive","chief"],[1026,"n","politics","governance"],[1027,"v","stick","adhere"],[1028,"n","customer","patron"],[1029,"n","manager","executive"],[1031,"v","publish","issue"],[1032,"j","popular","widespread"],[1033,"v","sing","chant"],[1035,"n","conference","meeting"],[1036,"j","total","entire"],[1037,"v","discover","find"],[1039,"n","base","foundation"],[1039,"n","direction","orientation"],[1041,"v","maintain","continue"],[1042,"n","past","history"],[1043,"n","majority","bulk"],[1044,"n","peace","calm"],[1045,"n","dinner","meal"],[1046,"n","partner","colleague"],[1047,"n","user","consumer"],[1049,"v","fly","soar"],[1050,"n","bag","purse"],[1052,"j","rich","wealthy"],[1053,"j","individual","single"],[1054,"j","tough","chewy"],[1055,"n","owner","proprietor"],[1056,"v","shall","must"],[1058,"n","voter","elector"],[1059,"n","tool","implement"],[1061,"j","far","distant"],[1062,"n","may","hawthorn"],[1063,"n","mountain","peak"],[1064,"n","range","span"],[1065,"n","coach","trainer"],[1066,"n","fear","terror"],[1067,"n","friday","weekday"],[1068,"n","attorney","agent"],[1070,"n","expert","specialist"],[1071,"n","structure","building"],[1072,"n","budget","estimate"],[1073,"n","insurance","indemnity"],[1074,"n","text","writing"],[1075,"n","freedom","liberty"],[1076,"j","crazy","insane"],[1077,"n","reader","bookworm"],[1078,"n","style","manner"],[1080,"n","march","trek"],[1081,"n","machine","apparatus"],[1083,"n","generation","crop"],[1084,"n","income","earnings"],[1086,"v","admit","acknowledge"],[1089,"n","sea","ocean"],[1091,"n","mouth","gob"],[1093,"v","own","possess"],[1094,"v","test","sample"],[1095,"n","web","mesh"],[1096,"v","shake","vibrate"],[1097,"n","threat","warning"],[1097,"n","solution","answer"],[1098,"v","shut","close"],[1100,"v","travel","journey"],[1101,"n","scientist","researcher"],[1102,"v","hide","conceal"],[1104,"v","refer","mention"],[1106,"v","drink","swallow"],[1108,"n","senator","lawmaker"],[1109,"n","unit","component"],[1110,"n","photograph","picture"],[1112,"n","television","screen"],[1113,"j","key","crucial"],[1114,"j","sexual","reproductive"],[1115,"n","radio","antenna"],[1116,"v","prevent","stop"],[1118,"j","modern","contemporary"],[1119,"n","senate","council"],[1120,"n","violence","force"],[1121,"v","touch","contact"],[1122,"n","feature","characteristic"],[1123,"n","audience","crowd"],[1124,"n","evening","night"],[1126,"n","hall","vestibule"],[1127,"n","task","job"],[1128,"n","score","rating"],[1129,"n","skin","flesh"],[1130,"v","suffer","ache"],[1131,"j","wide","broad"],[1132,"n","spring","coil"],[1133,"v","experience","undergo"],[1134,"j","civil","public"],[1135,"n","safety","welfare"],[1137,"n","while","span"],[1139,"n","title","caption"],[1140,"n","heat","warmth"],[1141,"j","normal","usual"],[1142,"n","hope","aspiration"],[1143,"n","yard","garden"],[1144,"n","finger","digit"],[1145,"v","tend","incline"],[1146,"n","mission","assignment"],[1148,"n","participant","member"],[1149,"n","hotel","inn"],[1150,"n","judge","evaluator"],[1151,"n","pattern","design"],[1152,"n","break","gap"],[1153,"n","institution","organisation"],[1154,"n","faith","trust"],[1154,"j","professional","expert"],[1155,"v","reflect","mirror"],[1156,"n","folk","people"],[1157,"n","surface","plane"],[1158,"n","fall","tumble"],[1159,"n","client","customer"],[1160,"n","edge","border"],[1161,"j","traditional","customary"],[1162,"n","council","goverment"],[1163,"n","device","gadget"],[1164,"n","firm","company"],[1166,"n","responsibility","duty"],[1167,"n","chair","seat"],[1168,"n","internet","web"],[1171,"j","funny","amusing"],[1173,"n","investment","venture"],[1174,"n","ship","vessel"],[1175,"j","effective","successful"],[1176,"j","previous","foregoing"],[1177,"n","content","subject"],[1178,"n","consumer","purchaser"],[1179,"n","element","component"],[1180,"j","nuclear","atomic"],[1181,"n","spirit","soul"],[1183,"j","afraid","frightened"],[1183,"v","define","determine"],[1184,"v","handle","grasp"],[1185,"n","track","path"],[1186,"n","run","sequence"],[1187,"n","wind","draft"],[1188,"n","lack","absence"],[1189,"v","cost","fetch"],[1190,"v","announce","declare"],[1191,"n","journal","periodical"],[1192,"j","heavy","weighty"],[1193,"n","ice","frost"],[1194,"n","collection","hoard"],[1195,"v","feed","graze"],[1196,"n","soldier","warrior"],[1197,"j","just","fair"],[1198,"n","governor","administrator"],[1199,"n","fish","angle"],[1201,"j","cultural","ethnic"],[1202,"j","successful","prosperous"],[1203,"j","fair","just"],[1204,"v","trust","confidence"],[1206,"j","future","upcoming"],[1207,"j","interested","attentive"],[1208,"v","deliver","bring"],[1210,"n","editor","copyreader"],[1211,"j","fresh","new"],[1212,"v","destroy","demolish"],[1213,"n","claim","assertion"],[1214,"j","critical","judgmental"],[1215,"n","agreement","accord"],[1216,"j","powerful","mighty"],[1218,"n","concept","idea"],[1219,"j","willing","glad"],[1220,"n","band","stripe"],[1221,"v","marry","wed"],[1222,"v","promise","assure"],[1224,"n","restaurant","eatery"],[1225,"n","league","allieance"],[1226,"j","senior","ranking"],[1227,"n","capital","finance"],[1230,"j","potential","possible"],[1232,"j","quick","fast"],[1233,"n","magazine","journal"],[1234,"n","status","standing"],[1235,"v","attend","partake"],[1236,"v","replace","substitute"],[1238,"n","hill","mountain"],[1239,"n","kitchen","galley"],[1239,"v","achieve","accomplish"],[1240,"n","screen","cover"],[1242,"n","mistake","error"],[1244,"v","strike","action"],[1245,"n","battle","fight"],[1246,"n","spot","mark"],[1247,"j","basic","fundamental"],[1248,"j","very","extremely"],[1249,"n","corner","bend"],[1250,"n","target","mark"],[1251,"n","driver","motorist"],[1252,"n","beginning","start"],[1253,"n","religion","faith"],[1254,"n","crisis","emergency"],[1255,"v","count","tally"],[1256,"n","museum","gallery"],[1257,"v","engage","interlock"],[1258,"n","communication","message"],[1259,"n","murder","killing"],[1260,"v","blow","puff"],[1261,"n","object","thing"],[1262,"v","express","convey"],[1264,"v","encourage","persuade"],[1265,"v","matter","count"],[1266,"n","blog","diary"],[1267,"v","smile","grin"],[1267,"n","return","reappear"],[1268,"n","belief","opinion"],[1269,"n","block","chunk"],[1270,"n","debt","bill"],[1271,"v","fire","launch"],[1272,"n","labour","work"],[1273,"n","understanding","comprehension"],[1274,"n","neighborhood","district"],[1275,"n","contract","agreement"],[1276,"n","middle","centre"],[1277,"n","species","type"],[1278,"j","additional","extra"],[1279,"n","sample","specimen"],[1280,"j","involved","associated"],[1283,"n","path","route"],[1284,"j","concerned","worried"],[1285,"n","apple","fruit"],[1286,"v","conduct","behaviour"],[1287,"n","god","deity"],[1288,"j","wonderful","awesome"],[1289,"n","library","bookshelf"],[1290,"n","prison","jail"],[1291,"n","hole","aperture"],[1292,"n","attempt","effort"],[1293,"v","complete","finish"],[1294,"n","code","cipher"],[1295,"n","gift","present"],[1296,"v","refuse","decline"],[1297,"n","increase","growth"],[1299,"v","introduce","present"],[1300,"v","roll","turn"],[1303,"j","like","similar"],[1304,"n","lake","pond"],[1305,"n","turn","bend"],[1307,"v","earn","deserve"],[1308,"n","plane","surface"],[1309,"n","vehicle","automobile"],[1310,"v","examine","inspect"],[1311,"n","application","request"],[1314,"v","gain","obtain"],[1315,"v","result","follow"],[1316,"n","file","folder"],[1318,"n","reform","amendment"],[1319,"v","ignore","disregard"],[1320,"v","welcome","greet"],[1322,"v","jump","leap"],[1323,"n","planet","globe"],[1323,"n","location","position"],[1324,"n","bird","fowl"],[1325,"j","amazing","awesome"],[1326,"n","principle","belief"],[1327,"v","promote","encourage"],[1328,"n","search","hunt"],[1330,"j","alive","living"],[1331,"n","possibility","chance"],[1332,"n","sky","atmosphere"],[1334,"v","remind","prompt"],[1335,"j","healthy","thriving"],[1336,"v","fit","suit"],[1337,"n","horse","stallion"],[1338,"n","advantage","benefit"],[1339,"j","commercial","trade"],[1340,"v","steal","pilfer"],[1341,"n","basis","foundation"],[1342,"n","context","circumstances"],[1344,"n","christmas","noel"],[1345,"n","strength","power"],[1346,"n","move","relocation"],[1348,"n","mean","average"],[1349,"j","alone","solo"],[1350,"n","beach","seaside"],[1351,"n","survey","study"],[1351,"n","writing","text"],[1352,"n","master","lord"],[1353,"v","cry","sob"],[1354,"n","scale","balance"],[1355,"n","resident","inhabitant"],[1356,"n","football","sport"],[1357,"j","sweet","sugary"],[1358,"n","failure","loss"],[1359,"n","reporter","journalist"],[1360,"v","commit","enact"],[1361,"n","fight","battle"],[1363,"v","associate","connect"],[1364,"n","vision","sight"],[1365,"n","function","event"],[1367,"j","sick","ill"],[1368,"j","average","ordinary"],[1369,"n","human","person"],[1370,"j","stupid","dense"],[1371,"n","will","determination"],[1373,"n","connection","link"],[1374,"n","camp","bivouac"],[1375,"n","stone","rock"],[1377,"n","key","lock"],[1378,"n","truck","lorry"],[1379,"n","afternoon","evening"],[1379,"j","responsible","accountable"],[1380,"n","secretary","assistant"],[1382,"j","smart","neat"],[1386,"v","collect","gather"],[1387,"n","conflict","dispute"],[1388,"v","burn","blaze"],[1389,"n","learning","education"],[1390,"v","wake","stir"],[1391,"v","contribute","give"],[1392,"v","ride","travel"],[1394,"j","following","next"],[1395,"v","order","arrange"],[1396,"n","share","portion"],[1397,"n","newspaper","journal"],[1398,"n","foundation","base"],[1399,"n","variety","diversity"],[1400,"n","perspective","viewpoint"],[1401,"n","document","report"],[1402,"n","presence","attendance"],[1403,"v","stare","gaze"],[1404,"n","lesson","class"],[1405,"v","limit","cap"],[1406,"v","appreciate","value"],[1407,"j","complete","entire"],[1407,"v","observe","notice"],[1410,"j","fun","enjoyable"],[1411,"n","crowd","mob"],[1412,"v","attack","assail"],[1413,"n","apartment","flat"],[1414,"v","survive","persist"],[1415,"n","guest","visitor"],[1416,"n","soul","spirit"],[1417,"n","protection","guard"],[1418,"n","intelligence","brainpower"],[1421,"n","border","edge"],[1422,"n","reading","passage"],[1424,"n","leadership","guidance"],[1425,"j","present","attending"],[1426,"n","chief","head"],[1427,"n","attitude","viewpoint"],[1428,"n","start","beginning"],[1430,"v","deny","contradict"],[1433,"j","actual","real"],[1434,"v","recall","remember"],[1434,"v","fix","mend"],[1436,"v","connect","attach"],[1437,"n","distance","span"],[1438,"j","regular","uniform"],[1439,"n","climate","weather"],[1440,"n","relation","connection"],[1441,"n","flight","aviation"],[1442,"j","dangerous","unsafe"],[1443,"n","boat","vessel"],[1444,"n","aspect","feature"],[1445,"v","grab","seize"],[1447,"j","favorite","preferred"],[1450,"j","independent","sovereign"],[1451,"n","volume","quantity"],[1454,"j","front","fore"],[1455,"j","online","connected"],[1456,"n","theater","playhouse"],[1457,"n","speed","rate"],[1458,"j","aware","conscious"],[1459,"n","identity","selfhood"],[1460,"n","demand","request"],[1461,"j","extra","additional"],[1462,"v","charge","bill"],[1462,"n","guard","lookout"],[1463,"v","demonstrate","show"],[1466,"n","facility","installation"],[1467,"n","farm","ranch"],[1468,"v","mind","care"],[1469,"n","fun","play"],[1472,"v","hire","recruit"],[1473,"j","light","airy"],[1474,"n","link","loop"],[1475,"n","shoe","boot"],[1476,"n","institute","organisation"],[1478,"n","living","subsistence"],[1480,"n","quarter","area"],[1482,"n","forest","woods"],[1483,"j","multiple","many"],[1484,"n","poll","vote"],[1485,"j","wild","untamed"],[1486,"v","measure","survey"],[1488,"v","cross","span"],[1489,"n","background","surroundings"],[1489,"v","settle","nestle"],[1490,"n","winter","cold"],[1491,"n","focus","centre"],[1492,"j","presidential","dignified"],[1493,"v","operate","direct"],[1495,"v","view","see"],[1496,"j","daily","everyday"],[1497,"n","shop","store"],[1499,"n","division","carving"],[1501,"n","advice","guidance"],[1502,"n","reaction","response"],[1503,"n","injury","wound"],[1505,"n","ticket","pass"],[1506,"n","grade","rank"],[1508,"n","birth","genesis"],[1509,"n","painting","picture"],[1510,"n","outcome","result"],[1511,"n","enemy","foe"],[1512,"n","damage","harm"],[1513,"n","being","existence"],[1514,"n","storm","tempest"],[1515,"n","shape","form"],[1516,"n","bowl","pitch"],[1516,"n","commission","delegacy"],[1517,"n","captain","commander"],[1518,"n","ear","hearing"],[1519,"n","troop","band"],[1520,"j","female","feminine"],[1521,"n","wood","timber"],[1522,"j","warm","hot"],[1523,"j","clean","neat"],[1524,"n","lead","margin"],[1525,"n","minister","clergyman"],[1527,"j","tiny","small"],[1528,"j","mental","psychological"],[1529,"n","software","program"],[1530,"j","glad","pleased"],[1531,"n","finding","discovery"],[1532,"n","lord","baron"],[1533,"n","drive","trip"],[1534,"n","temperature","warmth"],[1535,"j","quiet","hushed"],[1536,"v","spread","disperse"],[1537,"j","bright","shining"],[1538,"n","cut","gash"],[1539,"n","influence","effect"],[1540,"v","kick","strike"],[1541,"j","annual","yearly"],[1542,"n","procedure","method"],[1543,"n","respect","admiration"],[1543,"n","wave","gesture"],[1544,"n","tradition","custom"],[1545,"v","threaten","endanger"],[1546,"j","primary","main"],[1547,"j","strange","unusual"],[1548,"n","actor","performer"],[1549,"v","blame","accuse"],[1550,"j","active","operative"],[1551,"n","cat","pet"],[1552,"v","depend","rely"],[1553,"n","bus","vehicle"],[1554,"n","clothes","outfit"],[1555,"n","affair","matter"],[1556,"n","contact","touch"],[1557,"n","category","class"],[1558,"n","topic","subject"],[1559,"n","victory","success"],[1560,"j","direct","straight"],[1562,"n","map","chart"],[1563,"n","egg","oval"],[1564,"v","ensure","certify"],[1565,"n","general","commander"],[1566,"n","expression","look"],[1568,"n","session","period"],[1569,"n","competition","contest"],[1570,"n","technique","method"],[1572,"n","average","mean"],[1573,"v","intend","plan"],[1574,"j","impossible","unimaginable"],[1575,"j","moral","ethical"],[1576,"j","academic","educational"],[1577,"n","wine","grape"],[1578,"v","approach","proceed"],[1580,"v","gather","collect"],[1581,"j","scientific","systematic"],[1583,"v","cook","prepare"],[1584,"v","participate","join"],[1585,"j","gay","homosexual"],[1586,"j","appropriate","suitable"],[1587,"n","youth","adolescence"],[1588,"v","dress","wear"],[1590,"n","weather","climate"],[1591,"v","recommend","advocate"],[1592,"n","medicine","treatment"],[1593,"n","novel","book"],[1594,"j","obvious","plain"],[1596,"n","exchange","trade"],[1597,"v","explore","investigate"],[1597,"v","extend","enlarge"],[1598,"n","bay","cove"],[1599,"v","invite","summon"],[1600,"v","tie","bind"],[1602,"v","belong","fit"],[1603,"v","obtain","acquire"],[1604,"j","broad","wide"],[1605,"n","conclusion","finale"],[1606,"n","progress","development"],[1607,"n","surprise","astonishment"],[1608,"n","assessment","evaluation"],[1609,"n","smile","grin"],[1610,"v","feature","present"],[1611,"n","cash","money"],[1612,"v","defend","protect"],[1613,"n","pound","beat"],[1614,"j","correct","right"],[1615,"j","married","wedded"],[1616,"n","pair","couple"],[1618,"n","loan","credit"],[1619,"n","village","hamlet"],[1620,"n","half","part"],[1621,"n","suit","outfit"],[1622,"v","demand","insist"],[1623,"j","historical","past"],[1624,"n","meaning","significance"],[1624,"v","attempt","try"],[1625,"n","supply","stock"],[1626,"v","lift","raise"],[1628,"n","honey","nectar"],[1629,"n","bone","skeleton"],[1630,"n","consequence","result"],[1631,"j","unique","distinctive"],[1633,"n","regulation","rule"],[1634,"n","award","prize"],[1635,"n","bottom","base"],[1636,"v","excuse","condone"],[1637,"j","familiar","known"],[1638,"n","classroom","school"],[1639,"v","search","hunt"],[1640,"n","reference","referral"],[1641,"v","emerge","appear"],[1643,"n","lunch","meal"],[1644,"v","judge","assess"],[1645,"n","ad","commercial"],[1646,"n","desire","wish"],[1647,"n","instruction","order"],[1648,"n","emergency","crisis"],[1649,"n","thinking","opinion"],[1650,"n","tour","excursion"],[1651,"v","combine","merge"],[1652,"n","moon","satellite"],[1653,"j","sad","unhappy"],[1654,"n","address","location"],[1657,"n","chicken","hen"],[1658,"n","fuel","propellant"],[1659,"v","train","teach"],[1660,"n","abuse","exploitation"],[1661,"n","construction","building"],[1663,"v","link","join"],[1664,"v","deserve","merit"],[1665,"j","famous","prominent"],[1666,"n","intervention","involvement"],[1667,"j","grand","magnificent"],[1668,"n","visit","stay"],[1669,"v","confirm","substantiate"],[1670,"j","lucky","fortunate"],[1671,"v","insist","demand"],[1672,"n","coast","shore"],[1673,"j","proud","pleased"],[1674,"n","cover","sleeve"],[1676,"n","cop","officer"],[1677,"j","angry","irate"],[1678,"j","native","innate"],[1678,"j","supreme","highest"],[1679,"n","baseball","sport"],[1681,"n","email","message"],[1682,"n","accident","mishap"],[1683,"n","front","forepart"],[1684,"n","duty","job"],[1685,"j","growing","sprouting"],[1686,"v","struggle","strive"],[1687,"n","revenue","income"],[1688,"v","expand","grow"],[1689,"j","chief","leader"],[1690,"v","launch","start"],[1691,"n","trend","drift"],[1692,"n","ring","circle"],[1693,"v","repeat","iterate"],[1694,"n","breath","inhalation"],[1696,"n","neck","throat"],[1697,"n","core","centre"],[1698,"j","terrible","dreadful"],[1701,"j","complex","intricate"],[1702,"v","press","push"],[1703,"n","miss","girl"],[1704,"j","slow","unhurried"],[1704,"j","soft","mushy"],[1705,"v","generate","cause"],[1707,"v","last","continue"],[1708,"n","drink","beverage"],[1710,"j","corporate","business"],[1712,"v","prefer","favour"],[1714,"j","cheap","affordable"],[1715,"n","literature","writing"],[1716,"v","direct","straight"],[1717,"n","mayor","chief"],[1718,"j","male","masculine"],[1719,"n","importance","magnitude"],[1720,"v","record","account"],[1721,"n","danger","hazard"],[1722,"j","emotional","passionate"],[1723,"n","knee","joint"],[1724,"n","ass","donkey"],[1725,"v","capture","apprehend"],[1726,"n","traffic","congestion"],[1730,"n","train","procession"],[1731,"n","plate","dish"],[1731,"n","equipment","apparatus"],[1732,"v","select","choose"],[1733,"v","file","categorise"],[1734,"n","studio","workshop"],[1735,"j","expensive","costly"],[1736,"n","secret","enigma"],[1737,"n","engine","motor"],[1738,"v","adopt","foster"],[1739,"n","luck","fortune"],[1742,"n","panel","board"],[1743,"n","hero","champion"],[1744,"n","circle","ring"],[1745,"n","critic","commentator"],[1746,"v","solve","unravel"],[1747,"j","busy","occupied"],[1748,"n","episode","instalment"],[1749,"v","back","support"],[1750,"n","check","test"],[1751,"n","requirement","necessity"],[1752,"n","politician","legislator"],[1753,"n","rain","water"],[1754,"n","colleague","worker"],[1755,"v","disappear","vanish"],[1756,"n","beer","alcohol"],[1757,"v","predict","forecast"],[1757,"n","exercise","workout"],[1758,"j","tired","exhausted"],[1759,"n","democracy","republic"],[1761,"n","setting","surroundings"],[1762,"n","honor","integrity"],[1765,"n","theme","subject"],[1766,"v","issue","matter"],[1767,"n","male","masculine"],[1768,"v","clean","washed"],[1769,"j","united","integrated"],[1770,"n","pool","puddle"],[1772,"j","empty","vacant"],[1773,"j","comfortable","pleasant"],[1774,"v","investigate","inquire"],[1775,"j","useful","functional"],[1776,"n","pocket","compartment"],[1777,"j","digital","technological"],[1780,"v","fear","dread"],[1781,"v","afford","bear"],[1782,"n","sugar","sucrose"],[1783,"n","teaching","education"],[1783,"j","conservative","traditional"],[1784,"n","chairman","president"],[1785,"n","error","mistake"],[1786,"n","bridge","road"],[1787,"j","tall","high"],[1789,"n","flower","blossom"],[1791,"n","universe","cosmos"],[1792,"j","live","charged"],[1793,"v","acknowledge","admit"],[1794,"n","limit","boundary"],[1795,"n","coverage","insurance"],[1796,"n","crew","team"],[1797,"v","locate","find"],[1798,"n","balance","stability"],[1799,"j","equal","same"],[1800,"n","lip","rim"],[1801,"v","lean","slant"],[1802,"n","zone","area"],[1803,"n","wedding","marriage"],[1804,"n","copy","duplicate"],[1805,"v","score","attain"],[1806,"n","joke","gag"],[1807,"j","used","spent"],[1808,"v","clear","unblock"],[1809,"v","bear","carry"],[1810,"n","meal","food"],[1810,"v","review","examine"],[1811,"n","minority","part"],[1812,"n","sight","vision"],[1813,"n","sleep","nap"],[1815,"n","dress","attire"],[1816,"n","release","discharge"],[1817,"j","soviet","communist"],[1818,"n","profit","surplus"],[1819,"v","challenge","dispute"],[1820,"j","careful","cautious"],[1821,"n","gender","kind"],[1822,"n","tape","strip"],[1823,"n","ocean","sea"],[1824,"j","unidentified","nameless"],[1825,"n","host","entertainer"],[1826,"v","grant","admit"],[1827,"n","circumstance","situation"],[1829,"n","boss","head"],[1830,"v","declare","proclaim"],[1831,"j","domestic","family"],[1832,"n","tea","drink"],[1833,"v","organise","arrange"],[1836,"j","official","authorised"],[1837,"v","surround","encircle"],[1838,"n","manner","method"],[1839,"j","surprised","amazed"],[1840,"n","percentage","proportion"],[1841,"j","massive","huge"],[1842,"n","cloud","swarm"],[1843,"n","winner","victor"],[1844,"j","honest","truthful"],[1845,"j","standard","usual"],[1846,"v","propose","suggest"],[1847,"v","rely","depend"],[1849,"n","sentence","phrase"],[1850,"n","request","appeal"],[1851,"n","appearance","look"],[1853,"j","excellent","superb"],[1854,"j","criminal","lawbreaker"],[1855,"n","salt","mineral"],[1856,"n","beauty","attraction"],[1857,"n","bottle","container"],[1858,"n","component","part"],[1860,"n","fee","cost"],[1862,"j","dry","arid"],[1863,"n","dance","ball"],[1864,"n","shirt","top"],[1865,"n","tip","point"],[1866,"n","plastic","material"],[1868,"v","mark","blemish"],[1869,"n","tooth","fang"],[1870,"n","meat","flesh"],[1871,"n","stress","pressure"],[1872,"j","illegal","criminal"],[1875,"n","constitution","charter"],[1876,"n","definition","meaning"],[1878,"n","metal","material"],[1879,"n","album","disc"],[1880,"n","self","identity"],[1881,"v","suppose","assume"],[1884,"j","holy","pious"],[1885,"n","desk","table"],[1887,"n","valley","dale"],[1888,"n","abortion","termination"],[1889,"n","chapter","section"],[1890,"n","commitment","devotion"],[1891,"v","celebrate","commemorate"],[1892,"v","arrest","stop"],[1893,"v","dance","gyrate"],[1894,"j","prime","main"],[1895,"j","urban","city"],[1896,"j","internal","within"],[1897,"v","bother","disturb"],[1898,"n","proposal","scheme"],[1899,"v","shift","move"],[1900,"n","capacity","volume"],[1901,"j","guilty","ashamed"],[1902,"v","warn","notify"],[1903,"v","influence","affect"],[1904,"j","weak","frail"],[1906,"j","catholic","diverse"],[1907,"n","nose","snout"],[1908,"n","variable","fluctuating"],[1909,"n","convention","custom"],[1911,"n","root","source"],[1912,"n","incident","event"],[1913,"v","climb","ascend"],[1914,"n","hearing","perception"],[1915,"n","payment","wage"],[1916,"n","bear","mammal"],[1917,"v","conclude","finish"],[1918,"v","scream","yell"],[1919,"n","surgery","operation"],[1920,"n","shadow","silhouette"],[1921,"n","witness","observer"],[1923,"n","chest","torso"],[1924,"n","amendment","revision"],[1925,"v","paint","colouring"],[1926,"j","secret","confidential"],[1927,"v","complain","protest"],[1928,"n","extent","length"],[1929,"n","pleasure","happiness"],[1930,"v","nod","bob"],[1931,"n","holiday","vacation"],[1932,"j","super","excellent"],[1933,"n","talent","skill"],[1935,"j","liberal","free"],[1936,"n","expectation","prospect"],[1937,"n","ride","trip"],[1938,"v","accuse","blame"],[1939,"v","knock","tap"],[1940,"n","wing","annexe"],[1941,"n","corporation","firm"],[1942,"n","sector","part"],[1943,"n","fat","bulk"],[1944,"n","experiment","test"],[1945,"v","match","contest"],[1946,"j","thin","narrow"],[1947,"n","farmer","countryman"],[1948,"j","rare","infrequent"],[1950,"n","confidence","trust"],[1951,"n","bunch","cluster"],[1952,"v","bet","wager"],[1953,"v","cite","quote"],[1955,"n","speaker","chair"],[1956,"n","breast","bosom"],[1957,"n","contribution","gift"],[1958,"n","leaf","plant"],[1959,"j","creative","imaginative"],[1960,"n","interaction","relation"],[1961,"n","hat","cap"],[1962,"n","doubt","uncertainty"],[1963,"n","promise","pledge"],[1964,"v","pursue","chase"],[1965,"j","overall","inclusive"],[1965,"n","nurse","caregiver"],[1966,"v","question","ask"],[1968,"n","gene","chromosome"],[1969,"n","package","box"],[1970,"j","weird","bizarre"],[1971,"n","difficulty","strain"],[1973,"n","daddy","father"],[1974,"v","estimate","guess"],[1975,"v","list","enumerate"],[1976,"n","era","age"],[1977,"v","comment","remark"],[1978,"n","aid","assistance"],[1980,"v","invest","spend"],[1982,"n","notion","idea"],[1983,"n","explanation","clarification"],[1984,"n","airport","runway"],[1985,"n","chain","link"],[1986,"v","expose","reveal"],[1987,"v","lock","close"],[1988,"v","convince","persuade"],[1989,"n","channel","strait"],[1991,"n","tear","split"],[1991,"n","estate","property"],[1992,"j","initial","first"],[1993,"n","offer","provide"],[1994,"v","purchase","buy"],[1995,"n","guide","escort"],[1998,"n","bond","friendship"],[2000,"n","travel","journey"],[2001,"v","pray","beg"],[2002,"n","improvement","advance"],[2003,"j","ancient","old"],[2004,"v","ought","should"],[2005,"v","escape","retreat"],[2006,"n","trail","path"],[2007,"j","brown","hazel"],[2008,"n","fashion","trend"],[2009,"n","length","distance"],[2010,"n","sheet","linen"],[2013,"n","fault","defect"],[2015,"v","eliminate","remove"],[2016,"n","motion","movement"],[2016,"j","essential","crucial"],[2018,"n","combination","mixture"],[2019,"j","limited","circumscribed"],[2020,"n","description","account"],[2021,"v","mix","blend"],[2022,"n","snow","ice"],[2023,"v","implement","apply"],[2024,"j","pretty","attractive"],[2025,"j","proper","respectable"],[2027,"n","marketing","advertising"],[2028,"v","approve","clear"],[2030,"n","bomb","explosive"],[2031,"v","slip","fall"],[2032,"j","regional","local"],[2033,"v","lack","want"],[2034,"n","muscle","brawn"],[2035,"v","contact","touch"],[2036,"n","rise","increase"],[2037,"j","false","incorrect"],[2039,"n","creation","making"],[2042,"n","instrument","tool"],[2042,"n","mass","pile"],[2044,"j","thick","stocky"],[2045,"v","kiss","brush"],[2046,"j","increased","raised"],[2047,"v","inspire","motivate"],[2048,"j","separate","different"],[2049,"n","noise","sound"],[2050,"j","yellow","amber"],[2051,"v","aim","point"],[2053,"n","cycle","bike"],[2054,"n","signal","gesture"],[2056,"j","golden","amber"],[2057,"v","reject","decline"],[2058,"v","inform","tell"],[2059,"n","perception","insight"],[2060,"n","visitor","guest"],[2061,"v","cast","throw"],[2062,"n","contrast","difference"],[2063,"n","judgment","ruling"],[2064,"j","mean","unkind"],[2065,"v","rest","relax"],[2066,"n","representative","spokesman"],[2067,"n","pass","permit"],[2067,"n","regime","government"],[2069,"n","producer","manufacturer"],[2071,"n","route","way"],[2072,"n","lie","untruth"],[2073,"j","typical","representative"],[2074,"n","analyst","pundit"],[2075,"v","account","consider"],[2076,"v","elect","vote"],[2077,"v","smell","sniff"],[2078,"n","female","feminine"],[2079,"j","living","current"],[2080,"n","disability","impairment"],[2081,"n","comparison","analogy"],[2082,"v","hand","give"],[2083,"n","rating","grade"],[2084,"n","campus","grounds"],[2085,"v","assess","evaluate"],[2086,"j","solid","hard"],[2087,"n","branch","bough"],[2088,"j","mad","insane"],[2090,"n","gentleman","lord"],[2091,"n","opposition","resistance"],[2092,"j","fast","speedy"],[2092,"v","suspect","doubt"],[2093,"v","land","dock"],[2094,"n","hit","collision"],[2096,"n","athlete","runner"],[2097,"n","opening","opportunity"],[2098,"n","prayer","appeal"],[2100,"v","employ","hire"],[2101,"n","basketball","sport"],[2103,"n","revolution","uprising"],[2104,"v","click","snap"],[2105,"n","emotion","feeling"],[2107,"n","platform","stage"],[2109,"n","frame","structure"],[2110,"n","appeal","charm"],[2111,"v","quote","cite"],[2112,"n","potential","capability"],[2113,"n","struggle","conflict"],[2114,"n","brand","logo"],[2115,"v","enable","allow"],[2116,"n","legislation","law"],[2118,"v","oppose","disagree"],[2119,"n","row","line"],[2120,"n","immigration","movement"],[2121,"n","asset","property"],[2122,"n","observation","remark"],[2124,"n","taste","flavour"],[2125,"v","decline","reject"],[2126,"v","attract","pull"],[2129,"n","household","family"],[2130,"v","separate","sever"],[2131,"v","breathe","respire"],[2132,"n","existence","actuality"],[2133,"n","mirror","reflector"],[2134,"n","pilot","aeronaut"],[2135,"n","stand","base"],[2136,"n","relief","consolation"],[2138,"n","warning","notice"],[2139,"n","heaven",