[[2,"be","exist"],[11,"have","take"],[15,"do","act"],[25,"say","tell"],[30,"go","move"],[33,"get","fetch"],[36,"can","may"],[38,"know","realise"],[46,"will","shall"],[49,"make","produce"],[51,"think","consider"],[52,"time","clock"],[54,"see","look"],[59,"come","move"],[60,"people","humans"],[61,"take","remove"],[66,"want","need"],[72,"other","different"],[73,"could","would"],[79,"look","see"],[80,"way","path"],[83,"thing","object"],[88,"use","apply"],[89,"tell","say"],[90,"good","right"],[92,"man","male"],[94,"find","spot"],[95,"give","hand"],[97,"new","fresh"],[104,"need","require"],[107,"should","ought"],[112,"work","labour"],[113,"life","being"],[117,"try","attempt"],[118,"let","allow"],[121,"call","shout"],[122,"woman","female"],[123,"may","could"],[126,"mean","signify"],[130,"world","planet"],[132,"feel","sense"],[134,"great","big"],[136,"child","kid"],[139,"ask","enquire"],[142,"school","college"],[143,"state","country"],[145,"talk","speak"],[147,"keep","hold"],[148,"leave","go"],[148,"put","place"],[149,"like","enjoy"],[150,"help","aid"],[151,"big","large"],[157,"start","commence"],[159,"high","up"],[162,"become","turn"],[165,"happen","occur"],[166,"family","kin"],[168,"president","chief"],[169,"old","aged"],[171,"house","home"],[172,"show","reveal"],[174,"student","pupil"],[176,"seem","appear"],[177,"might","could"],[178,"part","share"],[179,"hear","listen"],[181,"place","spot"],[181,"problem","trouble"],[183,"believe","think"],[184,"country","state"],[187,"point","spot"],[188,"hand","palm"],[190,"play","lark"],[191,"turn","twist"],[193,"group","category"],[196,"run","sprint"],[197,"guy","man"],[199,"case","example"],[200,"question","query"],[201,"work","labour"],[202,"night","dark"],[203,"live","exist"],[204,"game","contest"],[205,"number","digit"],[206,"write","compose"],[207,"bring","carry"],[209,"money","cash"],[210,"lot","batch"],[212,"book","novel"],[213,"system","arrangement"],[213,"government","administration"],[215,"city","town"],[216,"company","firm"],[217,"story","tale"],[219,"job","livelihood"],[220,"move","go"],[221,"must","should"],[222,"bad","poor"],[223,"friend","companion"],[225,"begin","start"],[226,"love","adore"],[228,"hold","clasp"],[229,"different","unlike"],[231,"little","small"],[234,"word","term"],[235,"fact","detail"],[236,"right","entitlement"],[237,"read","study"],[240,"sure","certain"],[241,"small","little"],[243,"program","schedule"],[245,"right","correct"],[246,"business","trade"],[247,"home","house"],[248,"kind","sort"],[249,"stop","cease"],[250,"pay","give"],[251,"study","learning"],[253,"issue","matter"],[254,"name","moniker"],[255,"idea","concept"],[256,"room","place"],[260,"law","statute"],[262,"large","big"],[264,"provide","give"],[265,"lose","mislay"],[266,"power","control"],[267,"kid","child"],[268,"war","conflict"],[269,"understand","comprehend"],[270,"head","principal"],[271,"mother","parent"],[272,"real","genuine"],[273,"best","prime"],[274,"team","group"],[275,"eye","peeper"],[277,"long","lengthy"],[278,"side","edge"],[278,"water","liquid"],[279,"young","youthful"],[280,"wait","stand by"],[285,"meet","encounter"],[286,"service","work"],[287,"area","district"],[288,"important","consequential"],[289,"person","human"],[291,"thank","appreciate"],[294,"end","finish"],[295,"change","alter"],[297,"only","sole"],[301,"national","civil"],[303,"line","dash"],[304,"girl","lass"],[306,"watch","observe"],[308,"father","dad"],[309,"sit","perch"],[310,"create","produce"],[310,"information","data"],[311,"car","vehicle"],[312,"learn","understand"],[315,"kill","murder"],[316,"minute","moment"],[317,"party","gathering"],[318,"include","comprise"],[319,"stand","rise"],[321,"back","rear"],[322,"follow","pursue"],[323,"health","fitness"],[324,"remember","recall"],[326,"reason","motive"],[327,"speak","talk"],[329,"set","put"],[330,"black","dark"],[331,"member","constituent"],[332,"community","group"],[334,"social","communal"],[335,"news","report"],[336,"allow","permit"],[337,"win","succeed"],[338,"body","anatomy"],[339,"lead","guide"],[340,"continue","proceed"],[342,"spend","pay"],[343,"level","rank"],[344,"able","capable"],[345,"political","government"],[347,"boy","lad"],[348,"university","college"],[350,"stay","remain"],[351,"add","attach"],[353,"change","alteration"],[356,"center","middle"],[358,"face","profile"],[359,"public","open"],[360,"die","expire"],[361,"food","nutrition"],[363,"history","chronicle"],[364,"buy","purchase"],[365,"result","consequence"],[366,"morning","dawn"],[368,"parent","caregiver"],[369,"office","department"],[371,"send","post"],[372,"research","investigation"],[373,"walk","stroll"],[373,"door","gate"],[374,"white","pale"],[376,"court","yard"],[378,"grow","sprout"],[379,"better","superior"],[380,"open","unlock"],[381,"moment","minute"],[383,"consider","think"],[389,"late","tardy"],[390,"street","road"],[391,"free","vacant"],[394,"policy","rule"],[395,"table","bench"],[396,"sorry","sympathetic"],[397,"care","caution"],[398,"low","short"],[399,"human","person"],[401,"hope","aspiration"],[402,"true","accurate"],[403,"process","operation"],[404,"teacher","instructor"],[405,"data","information"],[405,"offer","provide"],[406,"death","demise"],[407,"whole","entire"],[408,"experience","skill"],[409,"plan","design"],[410,"easy","uncomplicated"],[411,"education","teaching"],[412,"build","assemble"],[413,"expect","anticipate"],[414,"fall","drop"],[416,"age","duration"],[417,"hard","tough"],[418,"sense","awareness"],[420,"show","spectacle"],[421,"early","premature"],[422,"college","university"],[423,"music","sound"],[424,"appear","arrive"],[425,"mind","brain"],[426,"class","type"],[427,"police","cops"],[428,"use","application"],[429,"effect","result"],[430,"season","period"],[431,"tax","levy"],[432,"heart","organ"],[433,"son","offspring"],[434,"art","creativity"],[435,"possible","potential"],[436,"serve","distribute"],[436,"break","shatter"],[438,"end","finish"],[439,"market","arena"],[441,"air","atmosphere"],[442,"force","strength"],[443,"require","demand"],[444,"foot","paw"],[446,"listen","hear"],[447,"agree","concur"],[450,"baby","infant"],[451,"wrong","incorrect"],[452,"love","affection"],[453,"cut","prune"],[454,"decide","resolve"],[455,"republican","democrat"],[456,"full","total"],[458,"pass","skip"],[459,"interest","stake"],[461,"security","safety"],[462,"eat","consume"],[463,"report","describe"],[464,"control","influence"],[465,"rate","pace"],[466,"local","regional"],[467,"suggest","hint"],[468,"report","account"],[468,"nation","country"],[469,"sell","trade"],[470,"action","deed"],[471,"support","prop"],[472,"wife","spouse"],[473,"decision","verdict"],[474,"receive","acquire"],[475,"value","worth"],[476,"base","found"],[477,"pick","choose"],[478,"phone","mobile"],[479,"thanks","gratitude"],[480,"event","occurence"],[481,"drive","pilot"],[482,"strong","powerful"],[483,"reach","attain"],[484,"remain","stay"],[485,"explain","demonstrate"],[486,"site","location"],[487,"hit","punch"],[488,"pull","tug"],[489,"church","chapel"],[490,"model","replica"],[492,"relationship","connection"],[494,"fine","excellent"],[495,"movie","film"],[496,"field","meadow"],[497,"raise","elevate"],[499,"player","participant"],[499,"couple","pair"],[502,"record","account"],[504,"difference","contrast"],[505,"light","lamp"],[506,"development","progress"],[507,"federal","allied"],[509,"role","character"],[512,"view","outlook"],[513,"price","cost"],[514,"effort","attempt"],[515,"nice","pleasant"],[518,"voice","speech"],[520,"department","sector"],[523,"leader","chief"],[525,"photo","image"],[526,"wear","dress"],[527,"space","room"],[528,"project","plan"],[529,"return","reoccur"],[530,"position","place"],[530,"special","particular"],[532,"film","movie"],[533,"need","necessity"],[534,"major","big"],[535,"type","kind"],[536,"town","city"],[537,"article","essay"],[538,"road","highway"],[539,"form","shape"],[540,"chance","possibility"],[541,"drug","medication"],[542,"economic","financial"],[543,"situation","circumstances"],[544,"choose","select"],[545,"practice","training"],[546,"cause","create"],[547,"happy","content"],[548,"science","knowledge"],[549,"join","connect"],[550,"teach","educate"],[552,"develop","elaborate"],[553,"share","split"],[555,"carry","bear"],[556,"clear","obvious"],[557,"brother","sibling"],[558,"matter","affair"],[559,"dead","deceased"],[560,"image","photo"],[561,"star","sun"],[561,"cost","price"],[563,"post","mail"],[564,"society","civilisation"],[565,"picture","painting"],[566,"piece","bit"],[567,"paper","card"],[568,"energy","vigour"],[569,"personal","individual"],[570,"building","structure"],[571,"military","army"],[572,"open","clear"],[573,"doctor","medic"],[574,"activity","bustle"],[577,"media","publishing"],[578,"miss","overlook"],[579,"evidence","proof"],[580,"product","artefact"],[581,"realize","understand"],[582,"save","keep"],[583,"arm","limb"],[584,"technology","engineering"],[585,"catch","seize"],[586,"comment","remark"],[587,"look","expression"],[588,"term","word"],[589,"color","hue"],[590,"cover","shield"],[591,"describe","narrate"],[592,"guess","estimate"],[592,"choice","selection"],[593,"source","origin"],[594,"mom","mother"],[596,"director","administrator"],[597,"international","global"],[598,"rule","law"],[599,"campaign","crusade"],[600,"ground","land"],[601,"election","vote"],[602,"face","confront"],[604,"check","examine"],[605,"page","sheet"],[606,"fight","brawl"],[608,"test","trial"],[609,"patient","forbearing"],[610,"produce","make"],[611,"certain","sure"],[614,"video","recording"],[615,"support","backing"],[616,"throw","cast"],[618,"care","supervision"],[619,"rest","leisure"],[620,"recent","new"],[621,"available","accessible"],[622,"step","stride"],[622,"ready","prepared"],[623,"opportunity","chance"],[624,"official","formal"],[625,"oil","grease"],[626,"call","shout"],[628,"character","personality"],[629,"single","one"],[630,"current","contemporary"],[631,"likely","probable"],[632,"county","shire"],[633,"future","destiny"],[634,"dad","father"],[637,"shoot","fire"],[638,"industry","business"],[639,"second","next"],[640,"list","catalogue"],[641,"general","widespread"],[642,"stuff","material"],[643,"figure","statistic"],[644,"attention","care"],[645,"forget","neglect"],[646,"risk","uncertainty"],[648,"focus","centre"],[649,"short","small"],[650,"fire","blaze"],[651,"dog","pet"],[652,"red","scarlet"],[653,"hair","whisker"],[653,"point","tip"],[654,"condition","state"],[655,"wall","barrier"],[656,"daughter","offspring"],[658,"deal","agreement"],[659,"author","writer"],[660,"truth","veracity"],[662,"husband","spouse"],[663,"period","interval"],[664,"series","sequence"],[665,"order","arrangement"],[666,"officer","representative"],[667,"close","near"],[668,"land","grounds"],[669,"note","mention"],[670,"computer","laptop"],[671,"thought","idea"],[672,"economy","system"],[673,"goal","aim"],[674,"bank","store"],[675,"behavior","conduct"],[676,"sound","ring"],[677,"deal","agreement"],[680,"increase","grow"],[681,"act","pretence"],[683,"blood","kin"],[684,"culture","civilisation"],[685,"medical","clinical"],[688,"top","peak"],[689,"difficult","hard"],[690,"close","shut"],[691,"language","speech"],[692,"window","opening"],[693,"response","answer"],[694,"population","inhabitants"],[695,"lie","recline"],[696,"tree","bush"],[697,"park","garden"],[698,"worker","employee"],[699,"draw","paint"],[700,"plan","scheme"],[701,"drop","fall"],[702,"push","shove"],[703,"earth","soil"],[704,"cause","reason"],[708,"race","competition"],[710,"letter","message"],[712,"gun","firearm"],[713,"simple","easy"],[714,"course","trend"],[714,"wonder","think"],[715,"involve","entail"],[716,"hell","netherworld"],[717,"poor","unfortunate"],[719,"answer","reply"],[720,"nature","wildlife"],[721,"administration","management"],[722,"common","usual"],[725,"message","communication"],[726,"song","melody"],[727,"enjoy","like"],[728,"similar","alike"],[729,"congress","seminar"],[730,"attack","assault"],[731,"past","former"],[732,"hot","warm"],[733,"seek","search"],[734,"amount","quantity"],[735,"analysis","dissection"],[736,"store","supply"],[737,"defense","protection"],[738,"bill","invoice"],[740,"cell","compartment"],[742,"performance","show"],[743,"hospital","infirmary"],[744,"bed","couch"],[744,"board","plank"],[745,"protect","safeguard"],[747,"summer","season"],[748,"material","substance"],[749,"individual","single"],[751,"example","specimen"],[752,"represent","symbolise"],[753,"fill","load"],[754,"state","condition"],[755,"place","location"],[756,"animal","creature"],[757,"fail","lose"],[758,"factor","part"],[759,"natural","living"],[760,"sir","gentleman"],[761,"agency","intent"],[763,"significant","notable"],[764,"help","assistance"],[765,"ability","capacity"],[767,"statement","declaration"],[768,"entire","whole"],[769,"democrat","republican"],[770,"floor","ground"],[771,"serious","solemn"],[772,"career","livelihood"],[773,"dollar","buck"],[774,"vote","elect"],[774,"sex","intercourse"],[775,"compare","contrast"],[778,"subject","theme"],[779,"financial","monetary"],[780,"identify","recognise"],[781,"beautiful","attractive"],[783,"bit","piece"],[784,"reduce","cut"],[785,"sister","sibling"],[786,"quality","calibre"],[788,"act","play"],[789,"press","media"],[790,"worry","fret"],[791,"accept","receive"],[792,"enter","access"],[793,"mention","note"],[794,"sound","noise"],[796,"plant","herb"],[797,"movement","motion"],[798,"scene","location"],[799,"section","segment"],[800,"treatment","conduct"],[801,"wish","desire"],[802,"benefit","advantage"],[803,"interesting","absorbing"],[804,"candidate","applicant"],[805,"approach","route"],[806,"determine","direct"],[807,"resource","asset"],[808,"claim","assert"],[809,"answer","reply"],[810,"prove","demonstrate"],[811,"sort","type"],[813,"size","dimension"],[815,"knowledge","understanding"],[817,"hang","suspend"],[818,"sport","game"],[820,"loss","deprivation"],[821,"argue","contend"],[823,"note","sound"],[824,"meeting","conference"],[825,"skill","expertise"],[826,"card","paper"],[827,"feeling","sensation"],[829,"degree","level"],[830,"crime","offence"],[832,"sign","notice"],[833,"occur","happen"],[834,"imagine","envisage"],[834,"vote","ballot"],[836,"king","monarch"],[837,"box","carton"],[838,"present","introduce"],[839,"figure","suppose"],[841,"foreign","remote"],[842,"laugh","chuckle"],[843,"disease","illness"],[844,"lady","woman"],[846,"discuss","talk"],[847,"finish","complete"],[848,"design","plan"],[849,"concern","worry"],[850,"ball","sphere"],[852,"recognize","identify"],[853,"apply","solicit"],[854,"prepare","develop"],[855,"network","web"],[856,"huge","enormous"],[857,"success","prosperity"],[858,"district","neighbourhood"],[859,"cup","glass"],[860,"name","dub"],[861,"physical","bodily"],[862,"growth","development"],[863,"rise","stand"],[864,"standard","guideline"],[865,"force","compel"],[866,"sign","autograph"],[867,"fan","enthusiast"],[868,"theory","hypothesis"],[869,"staff","workforce"],[870,"hurt","injure"],[871,"legal","lawful"],[873,"set","group"],[876,"strategy","plan"],[878,"property","belongings"],[879,"lay","put"],[880,"final","last"],[881,"authority","power"],[882,"perfect","faultless"],[883,"method","approach"],[884,"region","district"],[886,"impact","collision"],[887,"indicate","designate"],[888,"safe","protected"],[889,"committee","council"],[890,"supposed","apparent"],[891,"dream","fantasy"],[892,"training","instruction"],[893,"shit","crap"],[893,"central","halfway"],[894,"option","choice"],[898,"opinion","belief"],[899,"main","primary"],[901,"interview","meeting"],[902,"exist","be"],[903,"remove","detach"],[904,"dark","black"],[905,"play","entertainment"],[906,"union","merging"],[907,"professor","chair"],[908,"pressure","load"],[909,"purpose","motive"],[910,"stage","platform"],[911,"blue","azure"],[913,"sun","star"],[914,"pain","hurt"],[915,"artist","creator"],[916,"employee","worker"],[917,"avoid","dodge"],[918,"account","description"],[919,"release","free"],[920,"fund","investment"],[921,"environment","habitat"],[922,"treat","attend"],[922,"specific","particular"],[923,"version","edition"],[924,"shot","blast"],[925,"hate","loathe"],[926,"reality","fact"],[927,"visit","see"],[928,"club","society"],[929,"justice","equity"],[930,"river","stream"],[931,"brain","mind"],[932,"memory","recollection"],[933,"rock","stone"],[934,"talk","presentation"],[935,"camera","aperture"],[936,"global","worldwide"],[937,"various","diverse"],[938,"arrive","come"],[939,"notice","observe"],[941,"detail","particular"],[942,"challenge","dare"],[943,"argument","quarrel"],[946,"weapon","gun"],[948,"station","terminal"],[949,"island","isle"],[952,"discussion","conversation"],[953,"affect","impact"],[954,"design","plan"],[957,"respond","answer"],[958,"control","direct"],[959,"trouble","problem"],[960,"conversation","chat"],[961,"manage","run"],[963,"date","appointment"],[964,"public","open"],[965,"army","defence"],[966,"top","highest"],[967,"post","stake"],[968,"charge","expense"],[969,"seat","chair"],[970,"assume","presuppose"],[971,"writer","author"],[972,"perform","execute"],[973,"credit","praise"],[974,"green","emerald"],[975,"marriage","wedding"],[976,"operation","procedure"],[978,"sleep","doze"],[979,"necessary","needed"],[980,"reveal","divulge"],[981,"agent","representative"],[981,"access","entrance"],[982,"bar","rod"],[983,"debate","arguing"],[984,"leg","limb"],[985,"contain","hold"],[986,"beat","hit"],[987,"cool","chilly"],[988,"democratic","elected"],[989,"cold","chilly"],[990,"glass","crystal"],[991,"improve","better"],[992,"adult","grown-up"],[993,"trade","commerce"],[994,"religious","spiritual"],[995,"head","skull"],[996,"review","analysis"],[998,"address","speak"],[999,"association","alliance"],[1000,"measure","bill"],[1001,"stock","goods"],[1002,"gas","vapour"],[1003,"deep","extensive"],[1004,"lawyer","attorney"],[1005,"production","manufacture"],[1006,"relate","describe"],[1007,"middle","centre"],[1008,"management","administration"],[1009,"original","novel"],[1010,"victim","sufferer"],[1010,"cancer","tumour"],[1011,"speech","talk"],[1012,"particular","fussy"],[1013,"trial","test"],[1015,"item","thing"],[1016,"weight","mass"],[1018,"step","walk"],[1019,"positive","favourable"],[1020,"form","make"],[1021,"citizen","subject"],[1022,"study","learn"],[1023,"trip","journey"],[1024,"establish","create"],[1025,"executive","chief"],[1026,"politics","governance"],[1027,"stick","adhere"],[1028,"customer","patron"],[1029,"manager","executive"],[1031,"publish","issue"],[1032,"popular","widespread"],[1033,"sing","chant"],[1035,"conference","meeting"],[1036,"total","entire"],[1037,"discover","find"],[1039,"base","foundation"],[1039,"direction","orientation"],[1041,"maintain","continue"],[1042,"past","history"],[1043,"majority","bulk"],[1044,"peace","calm"],[1045,"dinner","meal"],[1046,"partner","colleague"],[1047,"user","consumer"],[1049,"fly","soar"],[1050,"bag","purse"],[1052,"rich","wealthy"],[1053,"individual","single"],[1054,"tough","chewy"],[1055,"owner","proprietor"],[1056,"shall","must"],[1058,"voter","elector"],[1059,"tool","implement"],[1061,"far","distant"],[1062,"may","hawthorn"],[1063,"mountain","peak"],[1064,"range","span"],[1065,"coach","trainer"],[1066,"fear","terror"],[1067,"friday","weekday"],[1068,"attorney","agent"],[1070,"expert","specialist"],[1071,"structure","building"],[1072,"budget","estimate"],[1073,"insurance","indemnity"],[1074,"text","writing"],[1075,"freedom","liberty"],[1076,"crazy","insane"],[1077,"reader","bookworm"],[1078,"style","manner"],[1080,"march","trek"],[1081,"machine","apparatus"],[1083,"generation","crop"],[1084,"income","earnings"],[1086,"admit","acknowledge"],[1089,"sea","ocean"],[1091,"mouth","gob"],[1093,"own","possess"],[1094,"test","sample"],[1095,"web","mesh"],[1096,"shake","vibrate"],[1097,"threat","warning"],[1097,"solution","answer"],[1098,"shut","close"],[1100,"travel","journey"],[1101,"scientist","researcher"],[1102,"hide","conceal"],[1104,"refer","mention"],[1106,"drink","swallow"],[1108,"senator","lawmaker"],[1109,"unit","component"],[1110,"photograph","picture"],[1112,"television","screen"],[1113,"key","crucial"],[1114,"sexual","reproductive"],[1115,"radio","antenna"],[1116,"prevent","stop"],[1118,"modern","contemporary"],[1119,"senate","council"],[1120,"violence","force"],[1121,"touch","contact"],[1122,"feature","characteristic"],[1123,"audience","crowd"],[1124,"evening","night"],[1126,"hall","vestibule"],[1127,"task","job"],[1128,"score","rating"],[1129,"skin","flesh"],[1130,"suffer","ache"],[1131,"wide","broad"],[1132,"spring","coil"],[1133,"experience","undergo"],[1134,"civil","public"],[1135,"safety","welfare"],[1137,"while","span"],[1139,"title","caption"],[1140,"heat","warmth"],[1141,"normal","usual"],[1142,"hope","aspiration"],[1143,"yard","garden"],[1144,"finger","digit"],[1145,"tend","incline"],[1146,"mission","assignment"],[1148,"participant","member"],[1149,"hotel","inn"],[1150,"judge","evaluator"],[1151,"pattern","design"],[1152,"break","gap"],[1153,"institution","organisation"],[1154,"faith","trust"],[1154,"professional","expert"],[1155,"reflect","mirror"],[1156,"folk","people"],[1157,"surface","plane"],[1158,"fall","tumble"],[1159,"client","customer"],[1160,"edge","border"],[1161,"traditional","customary"],[1162,"council","goverment"],[1163,"device","gadget"],[1164,"firm","company"],[1166,"responsibility","duty"],[1167,"chair","seat"],[1168,"internet","web"],[1171,"funny","amusing"],[1173,"investment","venture"],[1174,"ship","vessel"],[1175,"effective","successful"],[1176,"previous","foregoing"],[1177,"content","subject"],[1178,"consumer","purchaser"],[1179,"element","component"],[1180,"nuclear","atomic"],[1181,"spirit","soul"],[1183,"afraid","frightened"],[1183,"define","determine"],[1184,"handle","grasp"],[1185,"track","path"],[1186,"run","sequence"],[1187,"wind","draft"],[1188,"lack","absence"],[1189,"cost","fetch"],[1190,"announce","declare"],[1191,"journal","periodical"],[1192,"heavy","weighty"],[1193,"ice","frost"],[1194,"collection","hoard"],[1195,"feed","graze"],[1196,"soldier","warrior"],[1197,"just","fair"],[1198,"governor","administrator"],[1199,"fish","angle"],[1201,"cultural","ethnic"],[1202,"successful","prosperous"],[1203,"fair","just"],[1204,"trust","confidence"],[1206,"future","upcoming"],[1207,"interested","attentive"],[1208,"deliver","bring"],[1210,"editor","copyreader"],[1211,"fresh","new"],[1212,"destroy","demolish"],[1213,"claim","assertion"],[1214,"critical","judgmental"],[1215,"agreement","accord"],[1216,"powerful","mighty"],[1218,"concept","idea"],[1219,"willing","glad"],[1220,"band","stripe"],[1221,"marry","wed"],[1222,"promise","assure"],[1224,"restaurant","eatery"],[1225,"league","allieance"],[1226,"senior","ranking"],[1227,"capital","finance"],[1230,"potential","possible"],[1232,"quick","fast"],[1233,"magazine","journal"],[1234,"status","standing"],[1235,"attend","partake"],[1236,"replace","substitute"],[1238,"hill","mountain"],[1239,"kitchen","galley"],[1239,"achieve","accomplish"],[1240,"screen","cover"],[1242,"mistake","error"],[1244,"strike","action"],[1245,"battle","fight"],[1246,"spot","mark"],[1247,"basic","fundamental"],[1248,"very","extremely"],[1249,"corner","bend"],[1250,"target","mark"],[1251,"driver","motorist"],[1252,"beginning","start"],[1253,"religion","faith"],[1254,"crisis","emergency"],[1255,"count","tally"],[1256,"museum","gallery"],[1257,"engage","interlock"],[1258,"communication","message"],[1259,"murder","killing"],[1260,"blow","puff"],[1261,"object","thing"],[1262,"express","convey"],[1264,"encourage","persuade"],[1265,"matter","count"],[1266,"blog","diary"],[1267,"smile","grin"],[1267,"return","reappear"],[1268,"belief","opinion"],[1269,"block","chunk"],[1270,"debt","bill"],[1271,"fire","launch"],[1272,"labor","work"],[1273,"understanding","comprehension"],[1274,"neighborhood","district"],[1275,"contract","agreement"],[1276,"middle","centre"],[1277,"species","type"],[1278,"additional","extra"],[1279,"sample","specimen"],[1280,"involved","associated"],[1283,"path","route"],[1284,"concerned","worried"],[1285,"apple","fruit"],[1286,"conduct","behaviour"],[1287,"god","deity"],[1288,"wonderful","awesome"],[1289,"library","bookshelf"],[1290,"prison","jail"],[1291,"hole","aperture"],[1292,"attempt","effort"],[1293,"complete","finish"],[1294,"code","cipher"],[1295,"gift","present"],[1296,"refuse","decline"],[1297,"increase","growth"],[1299,"introduce","present"],[1300,"roll","turn"],[1303,"like","similar"],[1304,"lake","pond"],[1305,"turn","bend"],[1307,"earn","deserve"],[1308,"plane","surface"],[1309,"vehicle","automobile"],[1310,"examine","inspect"],[1311,"application","request"],[1314,"gain","obtain"],[1315,"result","follow"],[1316,"file","folder"],[1318,"reform","amendment"],[1319,"ignore","disregard"],[1320,"welcome","greet"],[1322,"jump","leap"],[1323,"planet","globe"],[1323,"location","position"],[1324,"bird","fowl"],[1325,"amazing","awesome"],[1326,"principle","belief"],[1327,"promote","encourage"],[1328,"search","hunt"],[1330,"alive","living"],[1331,"possibility","chance"],[1332,"sky","atmosphere"],[1334,"remind","prompt"],[1335,"healthy","thriving"],[1336,"fit","suit"],[1337,"horse","stallion"],[1338,"advantage","benefit"],[1339,"commercial","trade"],[1340,"steal","pilfer"],[1341,"basis","foundation"],[1342,"context","circumstances"],[1344,"christmas","noel"],[1345,"strength","power"],[1346,"move","relocation"],[1348,"mean","average"],[1349,"alone","solo"],[1350,"beach","seaside"],[1351,"survey","study"],[1351,"writing","text"],[1352,"master","lord"],[1353,"cry","sob"],[1354,"scale","balance"],[1355,"resident","inhabitant"],[1356,"football","sport"],[1357,"sweet","sugary"],[1358,"failure","loss"],[1359,"reporter","journalist"],[1360,"commit","enact"],[1361,"fight","battle"],[1363,"associate","connect"],[1364,"vision","sight"],[1365,"function","event"],[1367,"sick","ill"],[1368,"average","ordinary"],[1369,"human","person"],[1370,"stupid","dense"],[1371,"will","determination"],[1373,"connection","link"],[1374,"camp","bivouac"],[1375,"stone","rock"],[1377,"key","lock"],[1378,"truck","lorry"],[1379,"afternoon","evening"],[1379,"responsible","accountable"],[1380,"secretary","assistant"],[1382,"smart","neat"],[1386,"collect","gather"],[1387,"conflict","dispute"],[1388,"burn","blaze"],[1389,"learning","education"],[1390,"wake","stir"],[1391,"contribute","give"],[1392,"ride","travel"],[1394,"following","next"],[1395,"order","arrange"],[1396,"share","portion"],[1397,"newspaper","journal"],[1398,"foundation","base"],[1399,"variety","diversity"],[1400,"perspective","viewpoint"],[1401,"document","report"],[1402,"presence","attendance"],[1403,"stare","gaze"],[1404,"lesson","class"],[1405,"limit","cap"],[1406,"appreciate","value"],[1407,"complete","entire"],[1407,"observe","notice"],[1410,"fun","enjoyable"],[1411,"crowd","mob"],[1412,"attack","assail"],[1413,"apartment","flat"],[1414,"survive","persist"],[1415,"guest","visitor"],[1416,"soul","spirit"],[1417,"protection","guard"],[1418,"intelligence","brainpower"],[1421,"border","edge"],[1422,"reading","passage"],[1424,"leadership","guidance"],[1425,"present","attending"],[1426,"chief","head"],[1427,"attitude","viewpoint"],[1428,"start","beginning"],[1430,"deny","contradict"],[1433,"actual","real"],[1434,"recall","remember"],[1434,"fix","mend"],[1436,"connect","attach"],[1437,"distance","span"],[1438,"regular","uniform"],[1439,"climate","weather"],[1440,"relation","connection"],[1441,"flight","aviation"],[1442,"dangerous","unsafe"],[1443,"boat","vessel"],[1444,"aspect","feature"],[1445,"grab","seize"],[1447,"favorite","preferred"],[1450,"independent","sovereign"],[1451,"volume","quantity"],[1454,"front","fore"],[1455,"online","connected"],[1456,"theater","playhouse"],[1457,"speed","rate"],[1458,"aware","conscious"],[1459,"identity","selfhood"],[1460,"demand","request"],[1461,"extra","additional"],[1462,"charge","bill"],[1462,"guard","lookout"],[1463,"demonstrate","show"],[1466,"facility","installation"],[1467,"farm","ranch"],[1468,"mind","care"],[1469,"fun","play"],[1472,"hire","recruit"],[1473,"light","airy"],[1474,"link","loop"],[1475,"shoe","boot"],[1476,"institute","organisation"],[1478,"living","subsistence"],[1480,"quarter","area"],[1482,"forest","woods"],[1483,"multiple","many"],[1484,"poll","vote"],[1485,"wild","untamed"],[1486,"measure","survey"],[1488,"cross","span"],[1489,"background","surroundings"],[1489,"settle","nestle"],[1490,"winter","cold"],[1491,"focus","centre"],[1492,"presidential","dignified"],[1493,"operate","direct"],[1495,"view","see"],[1496,"daily","everyday"],[1497,"shop","store"],[1499,"division","carving"],[1501,"advice","guidance"],[1502,"reaction","response"],[1503,"injury","wound"],[1505,"ticket","pass"],[1506,"grade","rank"],[1508,"birth","genesis"],[1509,"painting","picture"],[1510,"outcome","result"],[1511,"enemy","foe"],[1512,"damage","harm"],[1513,"being","existence"],[1514,"storm","tempest"],[1515,"shape","form"],[1516,"bowl","pitch"],[1516,"commission","delegacy"],[1517,"captain","commander"],[1518,"ear","hearing"],[1519,"troop","band"],[1520,"female","feminine"],[1521,"wood","timber"],[1522,"warm","hot"],[1523,"clean","neat"],[1524,"lead","margin"],[1525,"minister","clergyman"],[1527,"tiny","small"],[1528,"mental","psychological"],[1529,"software","program"],[1530,"glad","pleased"],[1531,"finding","discovery"],[1532,"lord","baron"],[1533,"drive","trip"],[1534,"temperature","warmth"],[1535,"quiet","hushed"],[1536,"spread","disperse"],[1537,"bright","shining"],[1538,"cut","gash"],[1539,"influence","effect"],[1540,"kick","strike"],[1541,"annual","yearly"],[1542,"procedure","method"],[1543,"respect","admiration"],[1543,"wave","gesture"],[1544,"tradition","custom"],[1545,"threaten","endanger"],[1546,"primary","main"],[1547,"strange","unusual"],[1548,"actor","performer"],[1549,"blame","accuse"],[1550,"active","operative"],[1551,"cat","pet"],[1552,"depend","rely"],[1553,"bus","vehicle"],[1554,"clothes","outfit"],[1555,"affair","matter"],[1556,"contact","touch"],[1557,"category","class"],[1558,"topic","subject"],[1559,"victory","success"],[1560,"direct","straight"],[1562,"map","chart"],[1563,"egg","oval"],[1564,"ensure","certify"],[1565,"general","commander"],[1566,"expression","look"],[1568,"session","period"],[1569,"competition","contest"],[1570,"technique","method"],[1572,"average","mean"],[1573,"intend","plan"],[1574,"impossible","unimaginable"],[1575,"moral","ethical"],[1576,"academic","educational"],[1577,"wine","grape"],[1578,"approach","proceed"],[1580,"gather","collect"],[1581,"scientific","systematic"],[1583,"cook","prepare"],[1584,"participate","join"],[1585,"gay","homosexual"],[1586,"appropriate","suitable"],[1587,"youth","adolescence"],[1588,"dress","wear"],[1590,"weather","climate"],[1591,"recommend","advocate"],[1592,"medicine","treatment"],[1593,"novel","book"],[1594,"obvious","plain"],[1596,"exchange","trade"],[1597,"explore","investigate"],[1597,"extend","enlarge"],[1598,"bay","cove"],[1599,"invite","summon"],[1600,"tie","bind"],[1602,"belong","fit"],[1603,"obtain","acquire"],[1604,"broad","wide"],[1605,"conclusion","finale"],[1606,"progress","development"],[1607,"surprise","astonishment"],[1608,"assessment","evaluation"],[1609,"smile","grin"],[1610,"feature","present"],[1611,"cash","money"],[1612,"defend","protect"],[1613,"pound","beat"],[1614,"correct","right"],[1615,"married","wedded"],[1616,"pair","couple"],[1618,"loan","credit"],[1619,"village","hamlet"],[1620,"half","part"],[1621,"suit","outfit"],[1622,"demand","insist"],[1623,"historical","past"],[1624,"meaning","significance"],[1624,"attempt","try"],[1625,"supply","stock"],[1626,"lift","raise"],[1628,"honey","nectar"],[1629,"bone","skeleton"],[1630,"consequence","result"],[1631,"unique","distinctive"],[1633,"regulation","rule"],[1634,"award","prize"],[1635,"bottom","base"],[1636,"excuse","condone"],[1637,"familiar","known"],[1638,"classroom","school"],[1639,"search","hunt"],[1640,"reference","referral"],[1641,"emerge","appear"],[1643,"lunch","meal"],[1644,"judge","assess"],[1645,"ad","commercial"],[1646,"desire","wish"],[1647,"instruction","order"],[1648,"emergency","crisis"],[1649,"thinking","opinion"],[1650,"tour","excursion"],[1651,"combine","merge"],[1652,"moon","satellite"],[1653,"sad","unhappy"],[1654,"address","location"],[1657,"chicken","hen"],[1658,"fuel","propellant"],[1659,"train","teach"],[1660,"abuse","exploitation"],[1661,"construction","building"],[1663,"link","join"],[1664,"deserve","merit"],[1665,"famous","prominent"],[1666,"intervention","involvement"],[1667,"grand","magnificent"],[1668,"visit","stay"],[1669,"confirm","substantiate"],[1670,"lucky","fortunate"],[1671,"insist","demand"],[1672,"coast","shore"],[1673,"proud","pleased"],[1674,"cover","sleeve"],[1676,"cop","officer"],[1677,"angry","irate"],[1678,"native","innate"],[1678,"supreme","highest"],[1679,"baseball","sport"],[1681,"email","message"],[1682,"accident","mishap"],[1683,"front","forepart"],[1684,"duty","job"],[1685,"growing","sprouting"],[1686,"struggle","strive"],[1687,"revenue","income"],[1688,"expand","grow"],[1689,"chief","leader"],[1690,"launch","start"],[1691,"trend","drift"],[1692,"ring","circle"],[1693,"repeat","iterate"],[1694,"breath","inhalation"],[1696,"neck","throat"],[1697,"core","centre"],[1698,"terrible","dreadful"],[1701,"complex","intricate"],[1702,"press","push"],[1703,"miss","girl"],[1704,"slow","unhurried"],[1704,"soft","mushy"],[1705,"generate","cause"],[1707,"last","continue"],[1708,"drink","beverage"],[1710,"corporate","business"],[1712,"prefer","favour"],[1714,"cheap","affordable"],[1715,"literature","writing"],[1716,"direct","straight"],[1717,"mayor","chief"],[1718,"male","masculine"],[1719,"importance","magnitude"],[1720,"record","account"],[1721,"danger","hazard"],[1722,"emotional","passionate"],[1723,"knee","joint"],[1724,"ass","donkey"],[1725,"capture","apprehend"],[1726,"traffic","congestion"],[1730,"train","procession"],[1731,"plate","dish"],[1731,"equipment","apparatus"],[1732,"select","choose"],[1733,"file","categorise"],[1734,"studio","workshop"],[1735,"expensive","costly"],[1736,"secret","enigma"],[1737,"engine","motor"],[1738,"adopt","foster"],[1739,"luck","fortune"],[1742,"panel","board"],[1743,"hero","champion"],[1744,"circle","ring"],[1745,"critic","commentator"],[1746,"solve","unravel"],[1747,"busy","occupied"],[1748,"episode","instalment"],[1749,"back","support"],[1750,"check","test"],[1751,"requirement","necessity"],[1752,"politician","legislator"],[1753,"rain","water"],[1754,"colleague","worker"],[1755,"disappear","vanish"],[1756,"beer","alcohol"],[1757,"predict","forecast"],[1757,"exercise","workout"],[1758,"tired","exhausted"],[1759,"democracy","republic"],[1761,"setting","surroundings"],[1762,"honor","integrity"],[1765,"theme","subject"],[1766,"issue","matter"],[1767,"male","masculine"],[1768,"clean","washed"],[1769,"united","integrated"],[1770,"pool","puddle"],[1772,"empty","vacant"],[1773,"comfortable","pleasant"],[1774,"investigate","inquire"],[1775,"useful","functional"],[1776,"pocket","compartment"],[1777,"digital","technological"],[1780,"fear","dread"],[1781,"afford","bear"],[1782,"sugar","sucrose"],[1783,"teaching","education"],[1783,"conservative","traditional"],[1784,"chairman","president"],[1785,"error","mistake"],[1786,"bridge","road"],[1787,"tall","high"],[1789,"flower","blossom"],[1791,"universe","cosmos"],[1792,"live","charged"],[1793,"acknowledge","admit"],[1794,"limit","boundary"],[1795,"coverage","insurance"],[1796,"crew","team"],[1797,"locate","find"],[1798,"balance","stability"],[1799,"equal","same"],[1800,"lip","rim"],[1801,"lean","slant"],[1802,"zone","area"],[1803,"wedding","marriage"],[1804,"copy","duplicate"],[1805,"score","attain"],[1806,"joke","gag"],[1807,"used","spent"],[1808,"clear","unblock"],[1809,"bear","carry"],[1810,"meal","food"],[1810,"review","examine"],[1811,"minority","part"],[1812,"sight","vision"],[1813,"sleep","nap"],[1815,"dress","attire"],[1816,"release","discharge"],[1817,"soviet","communist"],[1818,"profit","surplus"],[1819,"challenge","dispute"],[1820,"careful","cautious"],[1821,"gender","kind"],[1822,"tape","strip"],[1823,"ocean","sea"],[1824,"unidentified","nameless"],[1825,"host","entertainer"],[1826,"grant","admit"],[1827,"circumstance","situation"],[1829,"boss","head"],[1830,"declare","proclaim"],[1831,"domestic","family"],[1832,"tea","drink"],[1833,"organize","arrange"],[1836,"official","authorized"],[1837,"surround","encircle"],[1838,"manner","method"],[1839,"surprised","amazed"],[1840,"percentage","proportion"],[1841,"massive","huge"],[1842,"cloud","swarm"],[1843,"winner","victor"],[1844,"honest","truthful"],[1845,"standard","usual"],[1846,"propose","suggest"],[1847,"rely","depend"],[1849,"sentence","phrase"],[1850,"request","appeal"],[1851,"appearance","look"],[1853,"excellent","superb"],[1854,"criminal","lawbreaker"],[1855,"salt","mineral"],[1856,"beauty","attraction"],[1857,"bottle","container"],[1858,"component","part"],[1860,"fee","cost"],[1862,"dry","arid"],[1863,"dance","ball"],[1864,"shirt","top"],[1865,"tip","point"],[1866,"plastic","material"],[1868,"mark","blemish"],[1869,"tooth","fang"],[1870,"meat","flesh"],[1871,"stress","pressure"],[1872,"illegal","criminal"],[1875,"constitution","charter"],[1876,"definition","meaning"],[1878,"metal","material"],[1879,"album","disc"],[1880,"self","identity"],[1881,"suppose","assume"],[1884,"holy","pious"],[1885,"desk","table"],[1887,"valley","dale"],[1888,"abortion","termination"],[1889,"chapter","section"],[1890,"commitment","devotion"],[1891,"celebrate","commemorate"],[1892,"arrest","apprehend"],[1893,"dance","gyrate"],[1894,"prime","main"],[1895,"urban","city"],[1896,"internal","within"],[1897,"bother","disturb"],[1898,"proposal","scheme"],[1899,"shift","move"],[1900,"capacity","volume"],[1901,"guilty","ashamed"],[1902,"warn","notify"],[1903,"influence","affect"],[1904,"weak","frail"],[1906,"catholic","diverse"],[1907,"nose","snout"],[1908,"variable","fluctuating"],[1909,"convention","custom"],[1911,"root","source"],[1912,"incident","event"],[1913,"climb","ascend"],[1914,"hearing","perception"],[1915,"payment","wage"],[1916,"bear","mammal"],[1917,"conclude","finish"],[1918,"scream","yell"],[1919,"surgery","operation"],[1920,"shadow","silhouette"],[1921,"witness","observer"],[1923,"chest","torso"],[1924,"amendment","revision"],[1925,"paint","colouring"],[1926,"secret","confidential"],[1927,"complain","protest"],[1928,"extent","length"],[1929,"pleasure","happiness"],[1930,"nod","bob"],[1931,"holiday","vacation"],[1932,"super","excellent"],[1933,"talent","skill"],[1935,"liberal","free"],[1936,"expectation","prospect"],[1937,"ride","trip"],[1938,"accuse","blame"],[1939,"knock","tap"],[1940,"wing","annexe"],[1941,"corporation","firm"],[1942,"sector","part"],[1943,"fat","bulk"],[1944,"experiment","test"],[1945,"match","contest"],[1946,"thin","narrow"],[1947,"farmer","countryman"],[1948,"rare","infrequent"],[1950,"confidence","trust"],[1951,"bunch","cluster"],[1952,"bet","wager"],[1953,"cite","quote"],[1955,"speaker","chair"],[1956,"breast","bosom"],[1957,"contribution","gift"],[1958,"leaf","plant"],[1959,"creative","imaginative"],[1960,"interaction","relation"],[1961,"hat","cap"],[1962,"doubt","uncertainty"],[1963,"promise","pledge"],[1964,"pursue","chase"],[1965,"overall","inclusive"],[1965,"nurse","caregiver"],[1966,"question","ask"],[1968,"gene","chromosome"],[1969,"package","box"],[1970,"weird","bizarre"],[1971,"difficulty","strain"],[1973,"daddy","father"],[1974,"estimate","guess"],[1975,"list","enumerate"],[1976,"era","age"],[1977,"comment","remark"],[1978,"aid","assistance"],[1980,"invest","spend"],[1982,"notion","idea"],[1983,"explanation","clarification"],[1984,"airport","runway"],[1985,"chain","link"],[1986,"expose","reveal"],[1987,"lock","close"],[1988,"convince","persuade"],[1989,"channel","strait"],[1991,"tear","split"],[1991,"estate","property"],[1992,"initial","first"],[1993,"offer","provide"],[1994,"purchase","buy"],[1995,"guide","escort"],[1998,"bond","friendship"],[2000,"travel","journey"],[2001,"pray","beg"],[2002,"improvement","advance"],[2003,"ancient","old"],[2004,"ought","should"],[2005,"escape","retreat"],[2006,"trail","path"],[2007,"brown","hazel"],[2008,"fashion","trend"],[2009,"length","distance"],[2010,"sheet","linen"],[2013,"fault","defect"],[2015,"eliminate","remove"],[2016,"motion","movement"],[2016,"essential","crucial"],[2018,"combination","mixture"],[2019,"limited","circumscribed"],[2020,"description","account"],[2021,"mix","blend"],[2022,"snow","ice"],[2023,"implement","apply"],[2024,"pretty","attractive"],[2025,"proper","respectable"],[2027,"marketing","advertising"],[2028,"approve","clear"],[2030,"bomb","explosive"],[2031,"slip","fall"],[2032,"regional","local"],[2033,"lack","want"],[2034,"muscle","brawn"],[2035,"contact","touch"],[2036,"rise","increase"],[2037,"false","incorrect"],[2039,"creation","making"],[2042,"instrument","tool"],[2042,"mass","pile"],[2044,"thick","stocky"],[2045,"kiss","brush"],[2046,"increased","raised"],[2047,"inspire","motivate"],[2048,"separate","different"],[2049,"noise","sound"],[2050,"yellow","amber"],[2051,"aim","point"],[2053,"cycle","bike"],[2054,"signal","gesture"],[2056,"golden","blonde"],[2057,"reject","decline"],[2058,"inform","tell"],[2059,"perception","insight"],[2060,"visitor","guest"],[2061,"cast","throw"],[2062,"contrast","difference"],[2063,"judgment","ruling"],[2064,"mean","unkind"],[2065,"rest","relax"],[2066,"representative","spokesman"],[2067,"pass","permit"],[2067,"regime","government"],[2069,"producer","manufacturer"],[2071,"route","way"],[2072,"lie","untruth"],[2073,"typical","representative"],[2074,"analyst","pundit"],[2075,"account","consider"],[2076,"elect","vote"],[2077,"smell","sniff"],[2078,"female","feminine"],[2079,"living","current"],[2080,"disability","impairment"],[2081,"comparison","analogy"],[2082,"hand","give"],[2083,"rating","grade"],[2084,"campus","grounds"],[2085,"assess","evaluate"],[2086,"solid","hard"],[2087,"branch","bough"],[2088,"mad","insane"],[2090,"gentleman","lord"],[2091,"opposition","resistance"],[2092,"fast","speedy"],[2092,"suspect","doubt"],[2093,"land","dock"],[2094,"hit","collision"],[2096,"athlete","runner"],[2097,"opening","opportunity"],[2098,"prayer","appeal"],[2100,"employ","hire"],[2101,"basketball","sport"],[2103,"revolution","uprising"],[2104,"click","snap"],[2105,"emotion","feeling"],[2107,"platform","stage"],[2109,"frame","structure"],[2110,"appeal","charm"],[2111,"quote","cite"],[2112,"potential","capability"],[2113,"struggle","conflict"],[2114,"brand","logo"],[2115,"enable","allow"],[2116,"legislation","law"],[2118,"oppose","disagree"],[2119,"row","line"],[2120,"immigration","movement"],[2121,"asset","property"],[2122,"observation","remark"],[2124,"taste","flavour"],[2125,"decline","reject"],[2126,"attract","pull"],[2129,"household","family"],[2130,"separate","sever"],[2131,"breathe","respire"],[2132,"existence","actuality"],[2133,"mirror","reflector"],[2134,"pilot","aeronaut"],[2135,"stand","base"],[2136,"relief","consolation"],[2138,"warning","notice"],[2139,"heaven","paradise"],[2140,"flow","stream"],[2142,"quit","leave"],[2143,"calorie","energy"],[2143,"seed","pip"],[2144,"vast","huge"],[2145,"bike","cycle"],[2147,"employer","boss"],[2148,"drag","haul"],[2149,"technical","specialist"],[2150,"disaster","catastrophe"],[2151,"display","exhibit"],[2152,"sale","bargain"],[2153,"bathroom","toilet"],[2154,"succeed","triumph"],[2155,"consistent","even"],[2156,"agenda","calendar"],[2158,"diet","fast"],[2159,"mark","blemish"],[2160,"silence","quiet"],[2161,"journalist","reporter"],[2162,"bible","scripture"],[2163,"queen","monarch"],[2164,"divide","separate"],[2165,"expense","cost"],[2166,"cream","lotion"],[2167,"exposure","contact"],[2168,"soil","earth"],[2169,"angel","spirit"],[2170,"journey","trip"],[2171,"trust","confidence"],[2172,"relevant","pertinent"],[2173,"tank","chamber"],[2174,"cheese","dairy"],[2175,"schedule","plan"],[2177,"tone","sound"],[2178,"selection","choice"],[2181,"wheel","disc"],[2182,"gap","opening"],[2183,"veteran","soldier"],[2185,"disagree","oppose"],[2186,"characteristic","attribute"],[2188,"resolution","decision"],[2189,"whole","unit"],[2190,"regard","consider"],[2192,"engineer","inventor"],[2193,"walk","amble"],[2193,"dish","bowl"],[2194,"waste","squander"],[2195,"print","stamp"],[2196,"depression","melancholy"],[2197,"dude","bloke"],[2198,"fat","plump"],[2199,"present","attending"],[2200,"upper","top"],[2201,"wrap","sheathe"],[2202,"ceo","boss"],[2203,"visual","optical"],[2204,"initiative","enterprise"],[2205,"rush","hurry"],[2206,"gate","door"],[2207,"slow","delay"],[2209,"entry","submission"],[2211,"gray","bleak"],[2212,"assistance","help"],[2213,"height","tallness"],[2214,"compete","fight"],[2215,"rule","govern"],[2216,"due","owed"],[2217,"benefit","gain"],[2218,"phase","stage"],[2219,"conservative","traditionalist"],[2220,"recover","convalesce"],[2221,"criticism","censure"],[2222,"faculty","capability"],[2223,"achievement","attainment"],[2224,"alcohol","liquor"],[2225,"therapy","treatment"],[2226,"offense","affront"],[2227,"touch","contact"],[2228,"killer","murderer"],[2229,"personality","character"],[2230,"landscape","scenery"],[2232,"reasonable","sensible"],[2234,"suck","sip"],[2235,"transition","change"],[2237,"column","pillar"],[2238,"wash","clean"],[2239,"button","switch"],[2240,"opponent","adversary"],[2241,"pour","flow"],[2242,"immigrant","settler"],[2243,"distribution","allotment"],[2244,"golf","sport"],[2245,"pregnant","expecting"],[2246,"unable","impotent"],[2247,"alternative","different"],[2248,"favorite","preferred"],[2249,"stop","halt"],[2250,"violent","brutal"],[2251,"portion","part"],[2252,"acquire","obtain"],[2254,"stretch","lengthen"],[2255,"deficit","shortfall"],[2256,"symptom","sign"],[2258,"complaint","protest"],[2259,"capable","competent"],[2260,"analyze","examine"],[2261,"scared","frightened"],[2262,"supporter","advocate"],[2263,"dig","unearth"],[2265,"pretend","act"],[2266,"philosophy","thinking"],[2267,"childhood","youth"],[2267,"lower","bottom"],[2268,"well","spring"],[2269,"outside","external"],[2270,"dark","black"],[2271,"wealth","riches"],[2272,"welfare","benefit"],[2273,"poverty","hardship"],[2274,"prosecutor","lawyer"],[2275,"spiritual","psychic"],[2276,"double","twin"],[2277,"evaluate","judge"],[2278,"mass","large"],[2280,"shift","movement"],[2281,"reply","answer"],[2282,"buck","male"],[2283,"display","demonstration"],[2284,"knife","blade"],[2285,"round","sequence"],[2286,"tech","software"],[2287,"detective","investigator"],[2288,"pack","fill"],[2289,"disorder","untidiness"],[2290,"creature","animal"],[2291,"tear","rip"],[2292,"industrial","large-scale"],[2293,"housing","case"],[2294,"watch","observe"],[2295,"chip","fragment"],[2297,"numerous","many"],[2298,"tie","bind"],[2299,"range","vary"],[2300,"command","decree"],[2301,"shooting","attack"],[2303,"pop","bang"],[2304,"layer","tier"],[2305,"bread","loaf"],[2306,"exception","anomaly"],[2307,"passion","fervour"],[2308,"block","clog"],[2309,"highway","route"],[2310,"pure","clean"],[2311,"commander","leader"],[2312,"extreme","utmost"],[2313,"publication","book"],[2316,"win","victory"],[2316,"mystery","puzzle"],[2317,"championship","title"],[2318,"install","put"],[2319,"tale","story"],[2320,"liberty","freedom"],[2321,"host","welcome"],[2323,"passenger","traveller"],[2324,"physician","doctor"],[2326,"sharp","keen"],[2327,"substance","body"],[2328,"atmosphere","ambience"],[2329,"stir","arouse"],[2331,"passage","corridor"],[2332,"pepper","spice"],[2333,"emphasize","stress"],[2334,"cable","rope"],[2335,"square","rectangle"],[2336,"recipe","method"],[2337,"load","fill"],[2339,"roof","ceiling"],[2340,"vegetable","plant"],[2340,"accomplish","fulfil"],[2341,"silent","still"],[2342,"habit","practice"],[2343,"discovery","finding"],[2344,"total","entirety"],[2345,"recovery","improvement"],[2346,"dna","genes"],[2347,"gain","profit"],[2348,"territory","region"],[2349,"girlfriend","partner"],[2350,"consist","comprise"],[2351,"straight","unbending"],[2353,"proof","confirmation"],[2354,"nervous","anxious"],[2355,"immediate","instant"],[2357,"sin","evil"],[2358,"unusual","abnormal"],[2359,"rice","food"],[2360,"engineering","technology"],[2361,"advance","progress"],[2362,"interview","meeting"],[2363,"bury","inter"],[2364,"still","motionless"],[2365,"cake","sponge"],[2365,"anonymous","unnamed"],[2366,"flag","banner"],[2367,"contemporary","concurrent"],[2368,"good","virtue"],[2369,"jail","prison"],[2370,"rural","country"],[2371,"match","contest"],[2372,"coach","instruct"],[2373,"interpretation","analysis"],[2374,"wage","pay"],[2375,"breakfast","meal"],[2376,"severe","acute"],[2377,"profile","description"],[2378,"saving","reduction"],[2379,"brief","short"],[2380,"adjust","edit"],[2381,"reduction","lessening"],[2383,"assist","help"],[2384,"bitch","dog"],[2385,"constant","stable"],[2386,"permit","allow"],[2388,"entertainment","leisure"],[2389,"shout","yell"],[2389,"academy","institution"],[2390,"teaspoon","scoop"],[2391,"dream","wish"],[2392,"transfer","convey"],[2393,"usual","customary"],[2394,"ally","associate"],[2395,"clinical","medical"],[2396,"count","number"],[2397,"swear","promise"],[2398,"avenue","boulevard"],[2399,"priest","cleric"],[2400,"employment","job"],[2401,"waste","squander"],[2402,"relax","calm"],[2403,"owe","debt"],[2404,"transform","alter"],[2405,"grass","turf"],[2406,"narrow","slender"],[2407,"ethnic","racial"],[2408,"scholar","academic"],[2409,"edition","issue"],[2410,"abandon","renounce"],[2411,"practical","realistic"],[2412,"infection","disease"],[2413,"musical","melodic"],[2413,"suggestion","proposal"],[2414,"resistance","opposition"],[2415,"smoke","smoulder"],[2416,"prince","sovereign"],[2417,"illness","disease"],[2418,"embrace","hug"],[2419,"trade","deal"],[2420,"republic","democracy"],[2421,"volunteer","participant"],[2422,"target","select"],[2424,"evaluation","assessment"],[2425,"mine","pit"],[2426,"opposite","facing"],[2427,"awesome",